<RSS><Items><Title>Na Faerech obnov&#237; radarovou stanici, po vlivu v oblasti tou&#382;&#237; mocnosti</Title><Link>https://www.idnes.cz/zpravy/zahranicni/faerske-ostrovy-nato-rusko-cina-usa-donald-trump-mike-pompeo-dansko-gronsko-radarova-zakladna-stanic.A210317_142451_zahranicni_dtt#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 20:18:00 GMT</Date><Content>D&#225;nsko se po letech rozhodlo obnovit radarovou stanici na Faersk&#253;ch ostrovech, kterou vyu&#382;&#237;valo za studen&#233; v&#225;lky. Nakoup&#237; tak&#233; &#345;adu dron&#367;, kter&#233; budou st&#345;e&#382;it Gr&#243;nsko. Tato zm&#283;na zaujala glob&#225;ln&#237; velmoci, zejm&#233;na Rusko, USA a &#268;&#237;nu, kter&#233; tou&#382;&#237; po z&#237;sk&#225;n&#237; vlivu v arktick&#233; oblasti. Pod taj&#237;c&#237;m ledem se toti&#382; ukr&#253;v&#225; mnoho cenn&#253;ch surovin, na kter&#233; si brous&#237; zuby.</Content></Items><Items><Title>Nad&#283;je pro p&#367;l milionu nemocn&#253;ch. Novela by m&#283;la zp&#345;&#237;stupnit drah&#233; l&#233;ky</Title><Link>https://www.idnes.cz/zpravy/domaci/vzacne-onemocneni-lek-zdravotnictvi-novela.A210315_150044_domaci_knn#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 19:30:00 GMT</Date><Content>Kdy&#382; se chce nyn&#237; n&#283;kdo z asi p&#367;l milionu &#268;ech&#367;, kte&#345;&#237; trp&#237; vz&#225;cnou nemoc&#237;, dostat p&#345;es poji&#353;&#357;ovnu k nov&#233;mu l&#233;ku, mus&#237; &#382;&#225;dat p&#345;es speci&#225;ln&#237; paragraf. Na v&#253;sledek &#269;ek&#225; v n&#283;kter&#253;ch p&#345;&#237;padech a&#382; rok a i pot&#233; n&#283;kdy dostane zam&#237;tavou reakci. Zm&#283;nit by to mohla novela, kterou v dubnu projednaj&#237; poslanci.</Content></Items><Items><Title>Slovensk&#253; premi&#233;r Matovi&#269; je ochoten odstoupit, st&#225;hnout chce v&#353;ak i Sul&#237;ka</Title><Link>https://www.idnes.cz/zpravy/zahranicni/slovensko-premier-matovic-demise.A210321_193424_zahranicni_remy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 19:06:00 GMT</Date><Content>Slovensk&#253; premi&#233;r Igor Matovi&#269; vyj&#225;d&#345;il ochotu odstoupit v z&#225;jmu &#345;e&#353;en&#237; vl&#225;dn&#237; krize. Pro svou demisi v&#353;ak po&#382;aduje spln&#283;n&#237; n&#283;kolika po&#382;adavk&#367; v&#367;&#269;i ostatn&#237;m vl&#225;dn&#237;m stran&#225;m. Jako nezbytnou pova&#382;uje nap&#345;&#237;klad rezignaci ministra hospod&#225;&#345;stv&#237; Richarda Sul&#237;ka, kter&#253; ho dlouhodob&#283; kritizuje.</Content></Items><Items><Title>Levituj&#237;c&#237; lod&#283;? U b&#345;eh&#367; Anglie se mno&#382;&#237; p&#345;&#237;pady faty morg&#225;ny</Title><Link>https://www.idnes.cz/zpravy/zahranicni/fata-morgana-anglie-vyletni-lod-opticky-efekt.A210319_150218_zahranicni_aha#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 18:08:00 GMT</Date><Content>Obyvatel&#367;m Brit&#225;nie se za posledn&#237;ch &#269;trn&#225;ct dn&#237; u&#382; n&#283;kolikr&#225;t nab&#237;dla nev&#353;edn&#237; pod&#237;van&#225;. Nad hladinou mo&#345;e spat&#345;ili vzn&#225;&#353;ej&#237;c&#237; se tanker &#269;i ob&#345;&#237; v&#253;letn&#237; lo&#271;. Byla to fata morg&#225;na, kterou pohotov&#283; vyfotografovali.</Content></Items><Items><Title>Na Nymbursku narazilo auto do stromu, na m&#237;sto byl p&#345;ivol&#225;n vrtuln&#237;k</Title><Link>https://www.idnes.cz/praha/zpravy/nehoda-stredocesky-kraj-nymbursko-kluky.A210321_182040_praha-zpravy_lesa#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 17:34:00 GMT</Date><Content>U obce Kouty na Nymbursku narazilo v ned&#283;li odpoledne osobn&#237; auto do stromu. T&#345;i lid&#233; se p&#345;i nehod&#283; zranili. Jednoho z nich p&#345;epravil do nemocnice vrtuln&#237;k, dal&#353;&#237; dva odvezly sanitky.</Content></Items><Items><Title>Ruska polila osmilet&#233;ho syna benz&#237;nem a pak ho zap&#225;lila</Title><Link>https://www.idnes.cz/zpravy/zahranicni/rusko-zeleznogorsk-benzin-popalenina-vrazda-syna-trestni-stihani.A210321_103459_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 17:11:00 GMT</Date><Content>Rusk&#233; m&#283;sto &#381;eleznogorsk takovou trag&#233;dii snad je&#353;t&#283; neza&#382;ilo. Zu&#345;&#237;c&#237; matka ztratila nad sebou kontrolu a polila sv&#233;ho osmilet&#233;ho syna benz&#237;nem, kter&#233;ho pak na dvo&#345;e jejich domu zap&#225;lila. D&#367;vodem bylo, &#382;e na ni d&#237;t&#283; jej&#237;mu partnerovi doneslo, &#382;e se dopustila nev&#283;ry.</Content></Items><Items><Title>Blatn&#233;ho zat&#237;m nevym&#283;n&#237;m, &#345;ekl Babi&#353;. Vyzval k vyu&#382;&#237;v&#225;n&#237; bamlanivimabu</Title><Link>https://www.idnes.cz/zpravy/domaci/andrej-babis-premier-koronavirus-covid-19-bamlanivimab.A210321_155830_domaci_lesa#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 16:40:00 GMT</Date><Content>P&#345;&#237;&#353;t&#237; t&#253;den nedojde k v&#253;m&#283;n&#283; ministra zdravotnictv&#237;, &#345;ekl premi&#233;r Andrej Babi&#353; v rozhovoru pro server TN.cz. Uvedl tak&#233;, &#382;e hlavn&#237;ho epidemiologa IKEM Petra Smejkala na ministra mu doporu&#269;ovala odborn&#225; skupina. Premi&#233;r z&#225;rove&#328; apeloval na nemocnice, aby vyu&#382;&#237;valy l&#233;k Bamlanivimab na covid-19 od firmy Eli Lilly.</Content></Items><Items><Title>Britsk&#225; lo&#271; bude chr&#225;nit podmo&#345;sk&#233; kabely p&#345;ed ruskou sabot&#225;&#382;&#237;</Title><Link>https://www.idnes.cz/zpravy/zahranicni/velka-britanie-namornictvo-specialni-lod-podmorske-kabely-bbc.A210321_141246_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 16:14:00 GMT</Date><Content>Britsk&#233; n&#225;mo&#345;nictvo m&#225; m&#237;t od roku 2024 k dispozici speci&#225;ln&#237; lo&#271; ur&#269;enou k ostraze podmo&#345;sk&#253;ch komunika&#269;n&#237;ch kabel&#367;, kter&#233; Lond&#253;n pova&#382;uje za sou&#269;&#225;st strategick&#233; infrastruktury. Podle ministerstva obrany hroz&#237;, &#382;e se mohou st&#225;t c&#237;lem sabot&#225;&#382;e ze strany ponorek nep&#345;&#225;telsk&#253;ch st&#225;t&#367;.</Content></Items><Items><Title>VIDEA T&#221;DNE: Biden&#367;v p&#225;d, skok z jedouc&#237; sanitky a sr&#225;&#382;ka aut na D1</Title><Link>https://www.idnes.cz/zpravy/domaci/videa-tydne-joe-biden-pad-zena-vyskocila-sanitka-nehoda-dalnice-d1-soud-hoax-olga-rychterova-pirati.A210321_123543_domaci_rejs#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 15:37:00 GMT</Date><Content>Americk&#253; prezident Joe Biden klop&#253;tl a upadl na schodech p&#345;i nastupov&#225;n&#237; do letadla, co&#382; p&#345;i&#382;ivilo spekulace o pevnosti jeho zdrav&#237;. Na ve&#345;ejnost se dostaly z&#225;b&#283;ry z Liberecka, kde ze sanitky za j&#237;zdy vysko&#269;ila p&#345;ev&#225;&#382;en&#225; pacientka. M&#237;stop&#345;edsedkyn&#283; Pir&#225;t&#367; se b&#283;hem v&#253;pov&#283;di p&#345;ed soudem rozplakala, kamera nato&#269;ila hromadnou nehodu na D1 a rusk&#225; televize chv&#225;lila post&#345;eh Vladimira Putina.</Content></Items><Items><Title>Na Hodon&#237;nsku ho&#345;ela administrativn&#237; budova, dva hasi&#269;i se lehce zranili</Title><Link>https://www.idnes.cz/brno/zpravy/pozar-budova-moravsky-pisek-zraneni-hasici.A210321_100803_brno-zpravy_bse#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 15:12:00 GMT</Date><Content>V noci na ned&#283;li vyho&#345;ela administrativn&#237; budova v Moravsk&#233;m P&#237;sku, &#353;koda bude v milionech korun. Na m&#237;st&#283; zasahovalo sedmdes&#225;t hasi&#269;&#367; ze dvan&#225;cti jednotek. Dva hasi&#269;i se lehce zranili. Z&#225;sah potrv&#225; a&#382; do ve&#269;era.</Content></Items><Items><Title>Skialpinistce, kter&#225; zem&#345;ela, kamar&#225;di nepomohli. Ani ne&#269;ekali na z&#225;chranku</Title><Link>https://www.idnes.cz/hradec-kralove/zpravy/analyza-lavina-krkonose-zemrela-skialpinistka.A210321_153111_hradec-zpravy_bse#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 15:09:00 GMT</Date><Content>P&#283;tat&#345;icetilet&#233; &#382;en&#283;, kter&#225; zem&#345;ela po p&#225;du laviny v Krkono&#353;&#237;ch minulou ned&#283;li, nepomohli ostatn&#237; skialpinist&#233;, kte&#345;&#237; s n&#237; byli na v&#253;prav&#283;. Vypl&#253;v&#225; to z anal&#253;zy horsk&#233; slu&#382;by, kter&#225; ji zve&#345;ejnila tuto ned&#283;li. &#381;enu z&#225;chran&#225;&#345;i na&#353;li v lavin&#283; v lokalit&#283; &#268;ern&#253; kotel (Czarny Kocio&#322;) na polsk&#233; stran&#283; hor 1,3 metru pod sn&#283;hem. Zem&#345;ela po p&#345;evozu do nemocnice v noci po ud&#225;losti.</Content></Items><Items><Title>Slovensk&#253; moder&#225;tor Dolinsk&#253; zkolaboval v p&#345;&#237;m&#233;m p&#345;enosu. Kv&#367;li respir&#225;toru</Title><Link>https://www.idnes.cz/zpravy/zahranicni/noro-dolinsky-zkolaboval-slovensko-eduard-chmelar-diskuzni-porad.A210321_144339_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 15:05:00 GMT</Date><Content>Slovensk&#253; moder&#225;tor televize TA3 Noro Dolinsk&#253; zkolaboval v ned&#283;li v p&#345;&#237;m&#233;m p&#345;enosu politick&#233; diskuze. Kv&#367;li jeho &#353;patn&#233;mu stavu byla televizn&#237; relace na chv&#237;li p&#345;eru&#353;ena. Je mo&#382;n&#233;, &#382;e situaci zap&#345;&#237;&#269;inil respir&#225;tor, ve kter&#233;m se moder&#225;torovi t&#283;&#382;ce d&#253;chalo.</Content></Items><Items><Title>Deficit rozpo&#269;tu pro p&#345;&#237;&#353;t&#237; rok nebude pod 300 miliard, m&#237;n&#237; Schillerov&#225;</Title><Link>https://www.idnes.cz/ekonomika/domaci/deficit-schillerova-300-miliard-statni-rozpocet-covid-19.A210321_140635_ekonomika_lesa#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 14:04:00 GMT</Date><Content>Deficit st&#225;tn&#237;ho rozpo&#269;tu pro p&#345;&#237;&#353;t&#237; rok nebude pod 300 miliard korun. Mzdy ve st&#225;tn&#237; spr&#225;v&#283; neporostou, uvedla v &#268;esk&#233; televizi ministryn&#283; Alena Schillerov&#225;. Pro leto&#353;ek Sn&#283;movna zv&#253;&#353;ila pl&#225;novan&#253; deficit z 320 na 500 miliard korun. Podle b&#253;val&#233;ho ministra financ&#237; Miroslava Kalouska p&#367;jde velk&#225; &#269;&#225;st t&#283;chto dodate&#269;n&#253;ch pen&#283;z na "p&#345;edvolebn&#237; d&#225;re&#269;ky". Schillerov&#225; to odm&#237;t&#225;.</Content></Items><Items><Title>Smejkal: Zav&#345;en&#237; pr&#367;myslu v dob&#283; Velikonoc m&#367;&#382;e sn&#237;&#382;it &#353;&#237;&#345;en&#237; n&#225;kazy</Title><Link>https://www.idnes.cz/ekonomika/domaci/koronavirus-uzavera-prumysl-velikonoce-smejkal.A210321_143229_ekonomika_brzy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 13:50:00 GMT</Date><Content>Rada vl&#225;dy pro zdravotn&#237; rizika mo&#382;n&#225; doporu&#269;&#237; zav&#345;&#237;t okolo Velikonoc na n&#283;kolik dn&#237; pr&#367;myslov&#233; podniky, &#345;ekl jej&#237; &#269;len a hlavn&#237; epidemiolog IKEM Petr Smejkal. M&#283;lo by to podle n&#283;j v&#253;znamn&#253; vliv na pokles po&#269;tu naka&#382;en&#253;ch nemoc&#237; covid-19. Proti uzav&#237;r&#225;n&#237; pr&#367;myslu se naopak postavil poradce prezidenta pro zdravotnictv&#237;, epidemiolog Roman Prymula.</Content></Items><Items><Title>&#268;ast&#233; zm&#283;ny ministra zdravotnictv&#237; neprosp&#237;vaj&#237;, m&#237;n&#237; Prymula i Smejkal</Title><Link>https://www.idnes.cz/zpravy/domaci/koronavirus-debata-otazky-vaclava-moravce-prymula-smejkal.A210321_133150_domaci_brzy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 13:31:00 GMT</Date><Content>Jak by to m&#283;lo b&#253;t s v&#253;m&#283;nou ministra zdravotnictv&#237;, odm&#237;t&#225; komentovat jak b&#253;val&#253; ministr resortu a nyn&#283;j&#353;&#237; poradce prezidenta Roman Prymula, tak epidemiolog Petr Smejkal, kter&#253; nab&#237;dku p&#345;ed n&#283;kolika t&#253;dny dostal. Oba se nicm&#233;n&#283; shodli, &#382;e &#269;ast&#233; person&#225;ln&#237; zm&#283;ny ve veden&#237; resortu prosp&#283;&#353;n&#233; nejsou.</Content></Items><Items><Title>Sputnik V k o&#269;kov&#225;n&#237; v &#268;esku u&#382; nem&#225; smysl, &#345;ekl Roman Prymula</Title><Link>https://www.idnes.cz/zpravy/domaci/prymula-sputnik-vakcina-ockovani-zeman-blatny-zdravotnictvi.A210321_131637_domaci_remy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 13:02:00 GMT</Date><Content>Za&#269;&#237;t pou&#382;&#237;vat neschv&#225;lenou vakc&#237;nu Sputnik k o&#269;kov&#225;n&#237; v &#268;esku u&#382; nem&#225; smysl, m&#237;n&#237; b&#253;val&#253; ministr zdravotnictv&#237; Roman Prymula. Pot&#345;eba byla, kdy&#382; nebyly jin&#233; vakc&#237;ny, te&#271; ji&#382; budou, dodal v po&#345;adu Partie Terezie Tom&#225;nkov&#233; na CNN Prima News.</Content></Items><Items><Title>Malostransk&#253; z&#225;pisn&#237;k: Co soud&#237; Laurel a Hardy o &#269;esk&#233; politice?</Title><Link>https://www.idnes.cz/zpravy/domaci/malostransky-zapisnik-kalousek-soukup-bartos-premier.A210319_181021_domaci_albe#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 13:00:00 GMT</Date><Content>L&#225;ska nehn&#283;van&#225; nen&#237; milovan&#225;, ale hlavn&#283; &#382;e se Kalousek se Soukupem nakonec na&#353;li. Se sen&#225;tory je to slo&#382;it&#283;j&#353;&#237;, ti se utrhli ze &#345;et&#283;zu a ztratili i sv&#253;m vlastn&#237;m stran&#225;m. A kter&#225; strana by si troufla nepodpo&#345;it houba&#345;sk&#253; z&#225;kon? pt&#225; se ve sv&#233;m z&#225;pisn&#237;ku koment&#225;tor MF DNES Miroslav Koreck&#253;.</Content></Items><Items><Title>V Japonsku zem&#345;el ryb&#225;&#345; zasa&#382;en&#253; jadern&#253;m spadem z vod&#237;kov&#233; bomby</Title><Link>https://www.idnes.cz/zpravy/zahranicni/japonsko-rybar-tichy-ocean-bomba-prezivsi.A210321_130536_zahranicni_lesa#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 12:49:00 GMT</Date><Content>V Japonsku zem&#345;el ryb&#225;&#345; Mata&#353;i&#269;i Oi&#353;i, kter&#253; byl v roce 1954 na lodi v Tich&#233;m oce&#225;nu, kterou zas&#225;hl radioaktivn&#237; spad z testu americk&#233; vod&#237;kov&#233; bomby. Mu&#382;i bylo 87 let a zem&#345;el na z&#225;pal plic, napsala agentura Kj&#243;d&#243;.</Content></Items><Items><Title>Jeden mrtv&#253;, druh&#253; zran&#283;n&#253;. Policie vy&#353;et&#345;uje n&#225;sil&#237; na Fr&#253;decko-M&#237;stecku</Title><Link>https://www.idnes.cz/ostrava/zpravy/nasilny-cin-frydek-mistek-mrtvy.A210321_110220_ostrava-zpravy_bse#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 12:44:00 GMT</Date><Content>Na Fr&#253;decko-M&#237;stecku do&#353;lo k n&#225;siln&#233;mu trestn&#233;mu &#269;inu, po n&#283;m&#382; zem&#345;el jeden &#269;lov&#283;k. Dal&#353;&#237; je v&#225;&#382;n&#283; zran&#283;n&#253;. Policie p&#345;&#237;pad vy&#353;et&#345;uje od ned&#283;ln&#237;ho r&#225;na a odm&#237;t&#225; ho komentovat.</Content></Items><Items><Title>Vl&#225;da chce testy &#382;ivnostn&#237;k&#367; i mal&#253;ch firem, m&#283;ly by b&#253;t jednou za 5 dn&#237;</Title><Link>https://www.idnes.cz/ekonomika/domaci/vlada-koronavirus-alena-schillerova-testovani-firmy.A210321_123441_ekonomika_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 12:03:00 GMT</Date><Content>Vl&#225;da pravd&#283;podobn&#283; ulo&#382;&#237; povinnost pravideln&#283; testovat i firm&#225;m do 10 zam&#283;stnanc&#367;, &#345;ekla ministryn&#283; financ&#237; Alena Schillerov&#225; v ned&#283;ln&#237;m diskuzn&#237;m po&#345;adu &#268;esk&#233; televize. Testov&#225;n&#237; v podnic&#237;ch by nav&#237;c m&#283;lo b&#253;t &#269;ast&#283;j&#353;&#237;. Podle Schillerov&#233;  i ministra vnitra Jana Ham&#225;&#269;ka jednou za p&#283;t dn&#237;.</Content></Items><Items><Title>Jac&#237; byli doopravdy Vikingov&#233;? Stylov&#237;. Taky um&#283;li p&#283;stovat konop&#237;</Title><Link>https://www.idnes.cz/zpravy/zahranicni/vikingove-bojovnici-oslo-krystof-kolumbus-skandinavie-drakkar.A210320_093703_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 11:29:00 GMT</Date><Content>Popul&#225;rn&#237; kultura Vikingy obecn&#283; vykresluje jako bojovn&#237;ky, jejich&#382; loupe&#382;n&#233; v&#253;pady byly bleskurychl&#233; a krvav&#233;. Reputace, kter&#225; nen&#237; zcela nezaslou&#382;en&#225;, si ale &#382;&#225;d&#225; podrobn&#283;j&#353;&#237; vysv&#283;tlen&#237;. Agentura AFP p&#237;&#353;e o p&#283;ti v&#283;cech, kter&#233; by lid&#233; podle n&#237; m&#283;li o Vikinz&#237;ch v&#283;d&#283;t.</Content></Items><Items><Title>Ham&#225;&#269;ek: A&#357; je nouzov&#253; stav do 11. dubna, pak by platil pandemick&#253; z&#225;kon</Title><Link>https://www.idnes.cz/zpravy/domaci/nouzovy-stav-14-ctrnact-dni-dnu-vlada-hamacek-covid-koronavirus.A210321_113134_domaci_remy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 10:32:00 GMT</Date><Content>Nouzov&#253; stav by podle ministra vnitra Jana Ham&#225;&#269;ka m&#283;l b&#253;t prodlou&#382;en do 11. dubna. Pak by se opat&#345;en&#237; mohla &#345;&#237;dit podle pandemick&#233;ho z&#225;kona, kter&#253; neumo&#382;&#328;uje omezen&#237; pohybu. Ham&#225;&#269;ek to &#345;ekl v debat&#283; na CNN Prima News. Testy ve firm&#225;ch by nov&#283; m&#283;ly b&#253;t jednou za p&#283;t dn&#367;.</Content></Items><Items><Title>P&#345;i&#353;ly nejhor&#353;&#237; z&#225;plavy za 50 let. &#268;&#225;st Sydney se evakuovalo</Title><Link>https://www.idnes.cz/zpravy/zahranicni/australie-sydney-povodne-zaplavy-evakuace-reuters-skody-predpoved.A210321_094359_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 10:13:00 GMT</Date><Content>Neust&#225;vaj&#237;c&#237; p&#345;&#237;valov&#233; de&#353;t&#283; v noci ze soboty na ned&#283;li vyhnaly z domov&#367; &#269;&#225;st obyvatel nejv&#283;t&#353;&#237;ho australsk&#233;ho m&#283;sta Sydney. Bleskov&#233; z&#225;plavy, prudk&#253; vichr a nadm&#283;rn&#233; sr&#225;&#382;ky na v&#253;chodn&#237;m pob&#345;e&#382;&#237; zem&#283; zp&#367;sobily dalekos&#225;hl&#233; &#353;kody.</Content></Items><Items><Title>Auto na Ostravsku srazilo cyklistu. K nehod&#283; let&#283;l vrtuln&#237;k</Title><Link>https://www.idnes.cz/ostrava/zpravy/nehoda-auto-cyklista-vrtulnik-poraneni-zbyslavice.A210321_094029_ostrava-zpravy_bse#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 09:21:00 GMT</Date><Content>K v&#225;&#382;n&#233; nehod&#283;, p&#345;i n&#237;&#382; cyklistu srazil automobil, vzl&#233;tl v sobotu odpoledne vrtuln&#237;k Leteck&#233; z&#225;chrann&#233; slu&#382;by na Ostravsku. Z&#225;chran&#225;&#345;i se domn&#237;vaj&#237;, &#382;e p&#345;ed v&#225;&#382;n&#283;j&#353;&#237;m zran&#283;n&#237;m cyklistu ochr&#225;nila p&#345;ilba. P&#345;esto mu&#382; utrp&#283;l poran&#283;n&#237; hlavy, mozku a hrudn&#237;ku. Vrtuln&#237;k ho transportoval do nemocnice v Ostrav&#283;.</Content></Items><Items><Title>Lid&#233; si doma kr&#225;t&#237; &#269;as zv&#237;&#345;aty z &#250;tulk&#367;. Ty se boj&#237; navr&#225;tilc&#367; po pandemii</Title><Link>https://www.idnes.cz/zpravy/domaci/utulky-zvirata-adopce-psi-kocky-pandemie-koronavirus-tyrani.A210224_094618_domaci_vlc#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 09:13:00 GMT</Date><Content>St&#225;le v&#237;ce lid&#237; si chce stereotyp posledn&#237;ch m&#283;s&#237;c&#367; n&#283;jak o&#382;ivit a po&#345;&#237;zen&#237; dom&#225;c&#237;ho mazl&#237;&#269;ka je pro mnoh&#233; ide&#225;ln&#237; zp&#367;sob. Enormn&#237; z&#225;jem o zv&#237;&#345;ata potvrzuj&#237; chovatel&#233; i spolky nap&#345;&#237;&#269; &#268;eskem. Mnoho lid&#237; se v&#353;ak un&#225;hl&#237;. Do adoptivn&#237;ch center a &#250;tulk&#367; se ji&#382; nyn&#237; vrac&#237; zv&#237;&#345;ata, kter&#233; si lid&#233; v pandemii po&#345;&#237;dili &#8222;z nudy&#8220;.</Content></Items><Items><Title>V&#237;tr to nebyl, ale Trump&#367;v golfov&#253; m&#237;&#269;ek. Z Bidenova p&#225;du si lid&#233; utahuj&#237;</Title><Link>https://www.idnes.cz/zpravy/zahranicni/joe-biden-donald-trump-pad-nastup-do-letadla-air-force-reakce.A210321_082649_zahranicni_flo#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 09:01:00 GMT</Date><Content>Ve virtu&#225;ln&#237;m prostoru se to od Bidenova p&#225;du jenom hem&#382;&#237; humorn&#253;mi &#269;i ne p&#345;&#237;li&#353; vtipn&#253;mi reakcemi. Jednu takovou na sv&#233;m Twitteru sd&#237;lel i syn Donalda Trumpa. Podle n&#283;j za Biden&#367;v p&#225;d nem&#367;&#382;e v&#237;tr, jak tvrd&#237; B&#237;l&#253; d&#367;m. Prezidenta USA pr&#253; trefil golfov&#253; m&#237;&#269;ek. N&#283;kte&#345;&#237; lid&#233; zase p&#345;irovn&#225;vaj&#237; Bidenova zakopnut&#237; k incidentu, kdy Donald Trump nastupoval do letadla s toaletn&#237;m pap&#237;rem na bot&#283;.</Content></Items><Items><Title>Prvn&#237; jarn&#237; noc byla n&#283;kde rekordn&#237;. Na Kvild&#283; m&#283;li minus 24,6 stupn&#283;</Title><Link>https://www.idnes.cz/ceske-budejovice/zpravy/rekordni-zima-prvni-jarni-noc.A210321_091312_budejovice-zpravy_bse#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 08:41:00 GMT</Date><Content>Prvn&#237; jarn&#237; noc byla rekordn&#283; mraziv&#225;, krom&#283; jedn&#233; stanice byly na v&#353;ech stanic&#237;ch m&#237;nusov&#233; hodnoty. Nejv&#283;t&#353;&#237; zima byla na &#352;umav&#283;. Padl i patn&#225;ct let star&#253; rekord a to o p&#283;t stup&#328;&#367;. Na Kvild&#283; bylo minus 24,6 stupn&#283; Celsia. Dal&#353;&#237; noci by podle meteorolog&#367; nem&#283;ly b&#253;t takto mraziv&#233;.</Content></Items><Items><Title>Epidemie v &#268;esku brzd&#237;. Reproduk&#269;n&#237; &#269;&#237;slo je nejni&#382;&#353;&#237; za dva m&#283;s&#237;ce</Title><Link>https://www.idnes.cz/zpravy/domaci/koronavirus-statistiky-ministerstvo-zdravotnictvi.A210321_075825_domaci_brzy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 08:24:00 GMT</Date><Content>Epidemie koronaviru v &#268;esku d&#225;l zpomaluje. V sobotu odhalily laborato&#345;e v zemi 5 443 naka&#382;en&#253;ch, co&#382; bylo zhruba o 1500 m&#233;n&#283; ne&#382; p&#345;ed t&#253;dnem. Op&#283;t tak&#233; kleslo reproduk&#269;n&#237; &#269;&#237;slo, kter&#233; je nyn&#237; na nejni&#382;&#353;&#237; hodnot&#283; za dva m&#283;s&#237;ce. Nemocnice jsou ale st&#225;le p&#345;epln&#283;n&#233;. Po&#269;et lid&#237;, kte&#345;&#237; s n&#225;kazou covid-19 zem&#345;eli, vzrostl na 24 667. Vypl&#253;v&#225; to z &#250;daj&#367; ministerstva zdravotnictv&#237;.</Content></Items><Items><Title>Tis&#237;ce oslavuj&#237;c&#237;ch student&#367; donutily Miami Beach vyhl&#225;sit stav nouze</Title><Link>https://www.idnes.cz/zpravy/zahranicni/miami-beach-studenti-oslavy-nasili-stav-nouze.A210321_074656_zahranicni_brzy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 08:05:00 GMT</Date><Content>&#218;&#345;ady v americk&#233;m p&#345;&#237;mo&#345;sk&#233;m m&#283;st&#283; Miami Beach kv&#367;li dav&#367;m oslavuj&#237;c&#237;ch student&#367; na jarn&#237;ch pr&#225;zdnin&#225;ch vyhl&#225;sily stav nouze a zavedly z&#225;kaz no&#269;n&#237;ho vych&#225;zen&#237;. Na&#345;&#237;zen&#237; okam&#382;it&#283; vstoupilo v platnost, p&#237;&#353;e stanice CNN. Lid&#233; v p&#345;edchoz&#237;ch dnech poni&#269;ili restaurace, rvali se v ulic&#237;ch a tis&#237;ce se jich shroma&#382;&#271;ovaly bez rou&#353;ek &#269;i dodr&#382;ov&#225;n&#237; rozestup&#367;.</Content></Items><Items><Title>Zastavme nen&#225;vist v&#367;&#269;i Asiat&#367;m, hl&#225;saly stovky protestuj&#237;c&#237;ch v Atlant&#283;</Title><Link>https://www.idnes.cz/zpravy/zahranicni/protesty-atlanta-asiate-strelba-kosmeticke-salony.A210321_070347_zahranicni_brzy#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=zpravodaj&amp;utm_content=main</Link><Date>Sun, 21 Mar 2021 06:03:00 GMT</Date><Content>V americk&#233; Atlant&#283; se v sobotu ve&#269;er shrom&#225;&#382;dily stovky lid&#237;, kte&#345;&#237; po&#382;adovali spravedlnost pro ob&#283;ti &#250;tern&#237; st&#345;elby v mas&#225;&#382;n&#237;ch a kosmetick&#253;ch salonech. P&#345;i &#250;toku zem&#345;elo osm lid&#237;, &#353;est z nich byly &#382;eny asijsk&#233;ho p&#367;vodu. Rozmanit&#253; dav slo&#382;en&#253; z lid&#237; v&#353;ech v&#283;kov&#253;ch kategori&#237; a etnicity tak&#233; provol&#225;val hesla proti rasismu, xenofobii a misogynii.</Content></Items><Items><Title>P&#345;&#237;telkyn&#283; pos&#237;lala v&#283;z&#328;ovi za m&#345;&#237;&#382;e v&#283;ci na kreslen&#237;, do fixek p&#345;ibalila drogy</Title><Link>https://www.novinky.cz/krimi/clanek/pritelkyne-posilala-veznovi-za-mrize-veci-na-kresleni-do-fixek-pribalila-drogy-40354555</Link><Date>Sun, 21 Mar 2021 20:33:02 +0100</Date><Content>Fixy, kter&#233; m&#237;sto barvy m&#283;ly uvnit&#345; pytl&#237;ky s&#160;drogou, na&#353;la v&#283;ze&#328;sk&#225; slu&#382;ba v&#160;po&#353;t&#283; do v&#283;znice Valdice na Ji&#269;&#237;nsku. Do jedn&#233; z&#160;nejp&#345;&#237;sn&#283;j&#353;&#237;ch k&#225;znic v&#160;&#268;esku, kam soudy um&#237;s&#357;uj&#237; i&#160;do&#382;ivotn&#237; recidivisty, pos&#237;lala dopisy s&#160;drogami p&#345;&#237;telkyn&#283; jednoho z&#160;v&#283;z&#328;&#367;. Policie p&#225;r obvinila z&#160;nedovolen&#233;ho nakl&#225;d&#225;n&#237; s&#160;psychotropn&#237;mi l&#225;tkami, za co&#382; jim hroz&#237; a&#382; p&#283;tilet&#233; v&#283;zen&#237;.</Content></Items><Items><Title>Fale&#353;n&#253; student medic&#237;ny ve Francii pracoval v nemocnici, te&#271; spadla klec</Title><Link>https://www.novinky.cz/koktejl/clanek/falesny-student-mediciny-ve-francii-pracoval-v-nemocnici-ted-spadla-klec-40354658</Link><Date>Sun, 21 Mar 2021 20:14:02 +0100</Date><Content>Francouz&#353;t&#237; kriminalist&#233; zah&#225;jili trestn&#237; &#345;&#237;zen&#237; s&#160;devaten&#225;ctilet&#253;m mlad&#237;kem, kter&#253; opakovan&#283; p&#345;edst&#237;ral, &#382;e je studentem medic&#237;ny, a&#160;chodil na st&#225;&#382;e do nemocnic. Od za&#269;&#225;tku b&#345;ezna byl dokonce zam&#283;stnan&#253; v&#160;domov&#283; s&#160;pe&#269;ovatelskou slu&#382;bou v&#160;departementu Seine- Maritime.</Content></Items><Items><Title>Zam&#283;stnavatel&#233; zat&#237;m propou&#353;t&#283;n&#237; nepl&#225;nuj&#237;, n&#283;kte&#345;&#237; cht&#283;j&#237; nab&#237;rat</Title><Link>https://www.novinky.cz/ekonomika/clanek/zamestnavatele-zatim-propousteni-neplanuji-nekteri-chteji-nabirat-40354657</Link><Date>Sun, 21 Mar 2021 20:13:01 +0100</Date><Content>&#268;ty&#345;i z&#160;p&#283;ti zam&#283;stnavatel&#367; nep&#345;edpokl&#225;daj&#237;, &#382;e by do poloviny roku propou&#353;t&#283;li zam&#283;stnance. V&#237;ce ne&#382; desetina z&#160;nich naopak hodl&#225; pracovn&#237;ky nab&#237;rat, propou&#353;t&#283;t se chyst&#225; p&#283;t procent firem. Vypl&#253;v&#225; to z&#160;v&#253;zkumu spole&#269;nosti ManpowerGroup &#268;esk&#225; republika mapuj&#237;c&#237;ho pl&#225;ny zam&#283;stnavatel&#367; v&#160;oblasti n&#225;boru pracovn&#237;ch sil.</Content></Items><Items><Title>Ot&#345;es vl&#225;dy na Slovensku. Matovi&#269; je p&#345;ipraven odstoupit</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/matovic-je-pripraven-odstoupit-40354656</Link><Date>Sun, 21 Mar 2021 19:37:49 +0100</Date><Content>Slovensk&#253; premi&#233;r Igor Matovi&#269; (OLaNO) je p&#345;ipraven odstoupit, vl&#225;du chce ale zachovat. Svou rezignaci podm&#237;nil spln&#283;n&#237;m n&#283;kolika po&#382;adavk&#367; zbyl&#253;mi koali&#269;n&#237;mi stranami, v&#269;etn&#283; person&#225;ln&#237;ch.</Content></Items><Items><Title>Otr&#225;ven&#233; kriticky ohro&#382;en&#233; lu&#328;&#225;ky &#269;erven&#233; odhalily vys&#237;la&#269;ky, kter&#233; dostali jako ml&#225;&#271;ata</Title><Link>https://www.novinky.cz/krimi/clanek/otravene-kriticky-ohrozene-lunaky-cervene-odhalily-vysilacky-ktere-dostali-jako-mladata-40354654</Link><Date>Sun, 21 Mar 2021 19:12:02 +0100</Date><Content>Otr&#225;ven&#233; kriticky ohro&#382;en&#233; lu&#328;&#225;ky &#269;erven&#233; na&#353;li v&#160;minul&#253;ch dnech ornitologov&#233; na Litom&#283;&#345;icku a&#160;Hodon&#237;nsku. Dovedly je k&#160;n&#237;m vys&#237;la&#269;ky, kter&#233; avizovaly, &#382;e pt&#225;ci se ji&#382; n&#283;kolik dn&#237; nepohybuj&#237;. Speci&#225;ln&#283; vycvi&#269;en&#253; pes pak na&#353;el t&#345;eba otr&#225;venou k&#225;ni lesn&#237;. P&#345;&#237;pady vy&#353;et&#345;uje policie.</Content></Items><Items><Title>Vyo&#269;kov&#225;no nebylo 182 tis&#237;c d&#225;vek, p&#345;ebyte&#269;n&#233; rezervy nem&#225;me, &#345;ekl Babi&#353;</Title><Link>https://www.novinky.cz/domaci/clanek/vyockovano-nebylo-182-tisic-davek-prebytecne-rezervy-nemame-rekl-babis-40354653</Link><Date>Sun, 21 Mar 2021 19:10:02 +0100</Date><Content>&#268;esk&#225; republika od za&#269;&#225;tku o&#269;kov&#225;n&#237; proti covidu-19 obdr&#382;ela 1,513.370 d&#225;vek vakc&#237;n, z&#160;nich dosud nebylo pod&#225;no 182.181 d&#225;vek. Ve sv&#233;m pravideln&#233;m videu to dnes &#345;ekl premi&#233;r Andrej Babi&#353; (ANO). Vakc&#237;ny jsou podle n&#283;j na o&#269;kovac&#237;ch m&#237;stech, &#268;esko nem&#225; &#382;&#225;dn&#233; p&#345;ebyte&#269;n&#233; rezervy. O&#269;kovac&#237;ch m&#237;st je 233.</Content></Items><Items><Title>L&#233;ta vystavoval torza star&#253;ch zbran&#237;. Nedovolen&#233; ozbrojov&#225;n&#237;, &#345;ekla najednou policie a obvinila ho</Title><Link>https://www.novinky.cz/krimi/clanek/leta-vystavoval-torza-starych-zbrani-nedovolene-ozbrojovani-rekla-najednou-policie-a-obvinila-ho-40354214</Link><Date>Sun, 21 Mar 2021 18:07:01 +0100</Date><Content>P&#345;es t&#345;icet let se um&#283;leck&#253; kov&#225;&#345; Svatopluk Vyv&#225;&#382;il (55) z&#160;Chomutova v&#283;noval kon&#237;&#269;ku &#8211; hledal a&#160;sb&#237;ral torza letadel a&#160;zbran&#237; z&#160;2. sv&#283;tov&#233; v&#225;lky. Nach&#225;zel je p&#345;edev&#353;&#237;m v&#160;rodn&#233;m &#218;steck&#233;m kraji, ale i&#160;na Morav&#283;.</Content></Items><Items><Title>&#352;&#233;f ZOO Dv&#367;r Kr&#225;lov&#233;: V krajn&#237;m p&#345;&#237;pad&#283; budeme muset za&#269;&#237;t utr&#225;cet zv&#237;&#345;ata</Title><Link>https://www.novinky.cz/domaci/clanek/sef-zoo-dvur-kralove-hrozi-ze-budeme-muset-zacit-utracet-zvirata-40354650</Link><Date>Sun, 21 Mar 2021 17:59:01 +0100</Date><Content>&#268;&#225;st zv&#237;&#345;at z&#160;&#269;esk&#253;ch zoologick&#253;ch zahrad se bude muset rozm&#237;stit po cel&#233;m sv&#283;t&#283;, ostatn&#237; bude nutn&#233; utratit. Tak podle &#345;editele ZOO Dv&#367;r Kr&#225;lov&#233; P&#345;emysla Rabase vypad&#225; realistick&#253; &#269;ern&#253; sc&#233;n&#225;&#345; v&#160;p&#345;&#237;pad&#283;, &#382;e uz&#225;v&#283;ra zahrad v&#160;r&#225;mci boje proti covidu potrv&#225; i&#160;nad&#225;le. Zabr&#225;nit mu m&#367;&#382;e jedin&#283; finan&#269;n&#237; injekce ze strany st&#225;tu, dodal.</Content></Items><Items><Title>USA poskytnou AstraZeneku jen soused&#367;m, EU m&#225; sm&#367;lu</Title><Link>https://www.novinky.cz/zahranicni/amerika/clanek/usa-poskytnou-astrazeneku-jen-sousedum-eu-ma-smulu-40354652</Link><Date>Sun, 21 Mar 2021 17:51:02 +0100</Date><Content>Spojen&#233; st&#225;ty zap&#367;j&#269;&#237; &#269;ty&#345;i miliony d&#225;vek vakc&#237;ny AstraZeneca Mexiku a&#160;Kanad&#283;, o&#160;jin&#253;ch zem&#237;ch ale zat&#237;m neuva&#382;uj&#237;. S&#160;odvol&#225;n&#237;m na vl&#225;dn&#237; zdroj o&#160;tom informovala agentura Reuters.</Content></Items><Items><Title>Babi&#353; p&#345;ed sch&#367;zkou se Zemanem: Nechyst&#225;m se vym&#283;nit Blatn&#233;ho</Title><Link>https://www.novinky.cz/domaci/clanek/babis-pred-schuzkou-se-zemanem-nechystam-se-vymenit-blatneho-40354651</Link><Date>Sun, 21 Mar 2021 17:46:01 +0100</Date><Content>Premi&#233;r Andrej Babi&#353; (ANO) se nechyst&#225; v&#160;p&#345;&#237;&#353;t&#237;m t&#253;dnu v&#253;m&#283;nit ministra zdravotnictv&#237;. K&#160;tomuto kroku ho ned&#225;vno vyzval prezident Milo&#353; Zeman kv&#367;li postoji ministra Jana Blatn&#233;ho k&#160;rusk&#233; vakc&#237;n&#283; Sputnik V. Hlava st&#225;tu m&#225; p&#345;edsedu vl&#225;dy p&#345;ijmout v&#160;pond&#283;l&#237; na z&#225;mku v&#160;L&#225;nech.</Content></Items><Items><Title>Skotsk&#225; policie k p&#345;&#237;b&#283;hu Slavie: Nen&#237; to pravda, nikdo n&#225;s nevolal</Title><Link>https://www.novinky.cz/domaci/clanek/skotska-policie-k-pribehu-slavie-neni-to-pravda-nikdo-nas-nevolal-40354649</Link><Date>Sun, 21 Mar 2021 17:03:01 +0100</Date><Content>Kauza &#250;dajn&#233;ho rasismu a&#160;n&#225;sledn&#233;ho napaden&#237; jednoho z&#160;hr&#225;&#269;&#367; p&#345;i z&#225;pase Rangers - Slavia nab&#237;r&#225; dal&#353;&#237; zvrat. Skotsk&#225; policie pop&#345;ela informace, &#382;e by byla na stadion p&#345;ivol&#225;na a&#160;pra&#382;sk&#253; klub eskortovala na hotel, jak p&#367;vodn&#283; informovala &#269;esk&#225; m&#233;dia. Mluv&#269;&#237; sl&#225;vist&#367; Michal B&#253;&#269;ek Novink&#225;m napsal, &#382;e Pra&#382;an&#233; o&#160;situaci s&#160;polic&#237; opravdu komunikovali, a&#160;to p&#345;es &#269;esk&#233; velvyslanectv&#237;.</Content></Items><Items><Title>Zav&#345;en&#237; pr&#367;myslov&#253;ch podnik&#367; o Velikonoc&#237;ch? Je to ve h&#345;e</Title><Link>https://www.novinky.cz/domaci/clanek/zavreni-prumyslovych-podniku-o-velikonocich-je-to-ve-hre-40354648</Link><Date>Sun, 21 Mar 2021 15:54:01 +0100</Date><Content>Odborn&#237;ci diskutuj&#237; o&#160;tom, zda za &#250;&#269;elem dal&#353;&#237;ho sn&#237;&#382;en&#237; koronavirov&#253;ch &#269;&#237;sel maj&#237; navrhnout vl&#225;dn&#237; Rad&#283; pro zdravotn&#237; rizika uzav&#345;en&#237; pr&#367;myslov&#253;ch podnik&#367; na n&#283;kolik dn&#237; b&#283;hem Velikonoc. V&#160;&#268;esk&#233; televizi to v&#160;ned&#283;li uvedl &#269;len rady a&#160;&#353;&#233;f nov&#283; vznikl&#233; Mezioborov&#233; skupiny pro epidemick&#233; situace (MeSES) p&#345;i resortu zdravotnictv&#237; Petr Smejkal.</Content></Items><Items><Title>&#381;en&#283;, kter&#225; zem&#345;ela po p&#225;du laviny v Krkono&#353;&#237;ch, ostatn&#237; ly&#382;a&#345;i nepomohli</Title><Link>https://www.novinky.cz/krimi/clanek/zene-zasypane-v-lavine-v-krkonosich-ostatni-lyzari-podle-horske-sluzby-nepomohli-40354647</Link><Date>Sun, 21 Mar 2021 15:30:02 +0100</Date><Content>P&#283;tat&#345;icetilet&#233; skialpinistce, kter&#225; zem&#345;ela po p&#225;du laviny v&#160;ned&#283;li 14. b&#345;ezna v&#160;Krkono&#353;&#237;ch, ostatn&#237; skialpinist&#233; podle Horsk&#233; slu&#382;by (HS) nepomohli. &#268;&#225;st jich z&#160;m&#237;sta ne&#353;t&#283;st&#237; odjela, zbyl&#237; nem&#283;li vybaven&#237; a&#160;znalosti z&#225;chrany, uvedla v&#160;ned&#283;li HS v&#160;podrobn&#233; anal&#253;ze laviny.</Content></Items><Items><Title>M&#237;stop&#345;edsedkyn&#283; Pir&#225;t&#367; Richterov&#225;: P&#345;i srovn&#225;n&#237; s ANO je pro n&#225;s koalice s ODS p&#345;ijateln&#225;</Title><Link>https://www.novinky.cz/domaci/clanek/mistopredsedkyne-piratu-richterova-pri-srovnani-s-ano-je-pro-nas-koalice-s-ods-prijatelna-40354646</Link><Date>Sun, 21 Mar 2021 15:25:02 +0100</Date><Content>Prvn&#237; m&#237;stop&#345;edsedkyn&#283; pir&#225;t&#367; Olga Richterov&#225; v&#160;rozhovoru pro sobotn&#237; vyd&#225;n&#237; den&#237;ku Pr&#225;vo &#345;ekla, &#382;e se chce uch&#225;zet o&#160;nominaci na ministryni pr&#225;ce a&#160;soci&#225;ln&#237;ch v&#283;c&#237; v&#160;p&#345;&#237;pad&#283;, &#382;e jej&#237; strana zv&#237;t&#283;z&#237; ve volb&#225;ch. Mluvila i&#160;o&#160;ned&#225;vn&#233;m soudu kv&#367;li jej&#237;mu &#250;dajn&#233;mu v&#253;roku na soci&#225;ln&#237;ch s&#237;t&#237;ch.</Content></Items><Items><Title>Sekera v rozpo&#269;tu bude i p&#345;&#237;&#353;t&#237; rok p&#345;es 300 miliard, p&#345;iznala Schillerov&#225;</Title><Link>https://www.novinky.cz/ekonomika/clanek/sekera-v-rozpoctu-bude-i-pristi-rok-pres-300-miliard-priznala-schillerova-40354645</Link><Date>Sun, 21 Mar 2021 14:51:02 +0100</Date><Content>St&#225;tn&#237; rozpo&#269;et by m&#283;l b&#253;t v&#160;nejm&#233;n&#283; t&#345;istamiliardov&#233;m schodku i&#160;p&#345;&#237;&#353;t&#237; rok. V&#160;diskusn&#237;m po&#345;adu &#268;esk&#233; televize Ot&#225;zky V&#225;clava Moravce to v&#160;ned&#283;li &#345;ekla ministryn&#283; financ&#237; Alena Schillerov&#225; (za ANO). Pro leto&#353;n&#237; rok 2021 byl schv&#225;len deficit 500 miliard.</Content></Items><Items><Title>Prymula couv&#225; od rusk&#233;ho Sputniku V</Title><Link>https://www.novinky.cz/domaci/clanek/prymula-couva-od-ruskeho-sputniku-v-40354644</Link><Date>Sun, 21 Mar 2021 14:24:01 +0100</Date><Content>Za&#269;&#237;t nyn&#237; v&#160;&#268;esk&#233; republice o&#269;kovat v&#160;Evrop&#283; neschv&#225;lenou ruskou vakc&#237;nou Sputnik V&#160;u&#382; nem&#225; podle n&#283;kdej&#353;&#237;ho ministra zdravotnictv&#237; a&#160;sou&#269;asn&#233;ho poradce prezidenta Romana Prymuly smysl. Prohl&#225;sil to v&#160;ned&#283;ln&#237;ch televizn&#237;ch diskus&#237;ch. Prezident Zeman p&#345;itom kv&#367;li povolen&#237; rusk&#233; vakc&#237;ny tla&#269;&#237; na odvol&#225;n&#237; ministra zdravotnictv&#237; Jana Blatn&#233;ho (za ANO).</Content></Items><Items><Title>Nejm&#233;n&#283; p&#283;t lid&#237; zem&#345;elo p&#345;i &#250;toku na nemocnici v S&#253;rii</Title><Link>https://www.novinky.cz/zahranicni/clanek/nejmene-pet-lidi-zemrelo-pri-utoku-na-nemocnici-v-syrii-40354643</Link><Date>Sun, 21 Mar 2021 13:39:01 +0100</Date><Content>Nejm&#233;n&#283; p&#283;t lid&#237; zem&#345;elo a&#160;11 bylo zran&#283;no p&#345;i &#250;toku na nemocnici ve m&#283;st&#283; At&#225;rib na severoz&#225;pad&#283; S&#253;rie. Podle pozorovatel&#367; je za st&#345;elbou syrsk&#253; re&#382;im Ba&#353;&#225;ra al-Asada, p&#345;esto&#382;e v&#160;regionu ji&#382; rok plat&#237; p&#345;&#237;m&#283;&#345;&#237;.</Content></Items><Items><Title>Mat&#283;j Strnad z N&#225;rodn&#237;ho filmov&#233;ho archivu: Upozor&#328;ujeme i na pozapomenut&#233; filmy</Title><Link>https://www.novinky.cz/kultura/clanek/matej-strnad-z-narodniho-filmoveho-archivu-upozornujeme-i-na-pozapomenute-filmy-40354393</Link><Date>Sun, 21 Mar 2021 13:19:02 +0100</Date><Content>Pandemie je pro N&#225;rodn&#237; filmov&#253; archiv p&#345;&#237;le&#382;itost&#237;, jak roz&#353;&#237;&#345;it spektrum dom&#225;c&#237;ch titul&#367; z&#160;minul&#233;ho stolet&#237; bezplatn&#283; dostupn&#253;ch na YouTube kan&#225;lu &#268;esk&#225; filmov&#225; klasika. Vedouc&#237; odd&#283;len&#237; kur&#225;tor&#367; Mat&#283;j Strnad poodhalil i&#160;dal&#353;&#237; leto&#353;n&#237; z&#225;m&#283;ry organizace, je&#382; pl&#225;nuje dokon&#269;it digit&#225;ln&#237; restaurov&#225;n&#237; vybran&#253;ch sn&#237;mk&#367; nebo upozornit na d&#237;la tuzemsk&#253;ch videoartist&#367;.</Content></Items><Items><Title>Povinn&#233; testy &#269;ekaj&#237; z&#345;ejm&#283; i firmy do deseti zam&#283;stnanc&#367;</Title><Link>https://www.novinky.cz/domaci/clanek/schillerova-testovat-budou-muset-asi-i-firmy-do-10-zamestnancu-a-zivnostnici-40354641</Link><Date>Sun, 21 Mar 2021 13:08:01 +0100</Date><Content>Vl&#225;da v&#160;pond&#283;l&#237; po&#382;&#225;d&#225; Sn&#283;movnu o&#160;prodlou&#382;en&#237; nouzov&#233;ho stavu. V&#160;diskusn&#237;m po&#345;adu &#268;esk&#233; televize Ot&#225;zky V&#225;clava Moravce to &#345;ekla ministryn&#283; financ&#237; a&#160;vicepremi&#233;rka Alena Schillerov&#225; (za ANO). Vl&#225;da tak&#233; pravd&#283;podobn&#283; ulo&#382;&#237; povinnost pravideln&#283; testovat zam&#283;stnance i&#160;firm&#225;m do 10 lid&#237; a&#160;&#382;ivnostn&#237;k&#367;m.</Content></Items><Items><Title>Na vesm&#237;rnou stanici polet&#237; i prvok p&#345;ezd&#237;van&#253; blob</Title><Link>https://www.novinky.cz/zahranicni/clanek/na-vesmirnou-stanici-poleti-i-prvok-prezdivany-blob-40354640</Link><Date>Sun, 21 Mar 2021 13:06:01 +0100</Date><Content>Blob, &#382;iv&#253; organismus, kter&#253; nen&#237; ani houba, ani rostlina, ani zv&#237;&#345;e, polet&#237; s&#160;francouzsk&#253;m astronautem Thomasem Pesquetem na Mezin&#225;rodn&#237; vesm&#237;rnou stanici (ISS). Francouz&#353;t&#237; v&#283;dci prvoka v&#225;penatku mnohohlavou zkoumaj&#237; ji&#382; n&#283;kolik let, v&#160;podm&#237;nk&#225;ch vesm&#237;ru cht&#283;j&#237; objevit jej&#237; dal&#353;&#237; vlastnosti. Do projektu se zapoj&#237; tak&#233; &#353;koly, kter&#233; budou sv&#233; vlastn&#237; bloby p&#283;stovat ve t&#345;&#237;d&#225;ch. O&#160;vesm&#237;rn&#233;m projektu informovala agentura AFP.</Content></Items><Items><Title>Zdrogovan&#253; &#345;idi&#269; v Ma&#271;arsku jel po d&#225;lnici v protism&#283;ru</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/zdrogovany-ridic-v-madarsku-jel-po-dalnici-v-protismeru-40354638</Link><Date>Sun, 21 Mar 2021 12:37:01 +0100</Date><Content>Na ma&#271;arsk&#233; d&#225;lnici M1 jel n&#283;kolik kilometr&#367; v&#160;protism&#283;ru p&#283;tat&#345;icetilet&#253; &#345;idi&#269; osobn&#237;ho vozu. Jeho hazardn&#237; kousek skon&#269;il na&#353;t&#283;st&#237; bez nehody.</Content></Items><Items><Title>Ham&#225;&#269;ek: Ne&#345;&#237;kal jsem, &#382;e za t&#345;i t&#253;dny tu bude r&#225;j. Rozvolnit te&#271; je sebevra&#382;da</Title><Link>https://www.novinky.cz/domaci/clanek/hamacek-nerikal-jsem-ze-za-tri-tydny-tu-bude-raj-rozvolnit-ted-je-sebevrazda-40354639</Link><Date>Sun, 21 Mar 2021 12:33:01 +0100</Date><Content>Rozvol&#328;ov&#225;n&#237; tvrd&#253;ch koronavirov&#253;ch opat&#345;en&#237; bude podle vicepremi&#233;ra Jana Ham&#225;&#269;ka (&#268;SSD) mo&#382;n&#233; a&#382; ve chv&#237;li, kdy se uvoln&#237; kapacity nemocnic. T&#345;&#237;t&#253;denn&#237; lockdown zab&#237;r&#225;, &#269;&#237;sla nov&#283; naka&#382;en&#253;ch klesaj&#237;, ale jeho neprodlou&#382;en&#237; by podle Ham&#225;&#269;ka znamenalo &#8222;sebevra&#382;du&#8221;. Nen&#237; v&#353;ak jasn&#233;, zda bude vl&#225;da &#382;&#225;dat sn&#283;movnu o&#160;prodlou&#382;en&#237; nouzov&#233;ho stavu o&#160;dva t&#253;dny nebo 30 dn&#237;.</Content></Items><Items><Title>Budoucnost cestov&#225;n&#237;? V&#353;echno na jednom m&#237;st&#283;</Title><Link>https://www.novinky.cz/cestovani/clanek/budoucnost-cestovani-vsechno-na-jednom-miste-40354407</Link><Date>Sun, 21 Mar 2021 12:31:01 +0100</Date><Content>Br&#253;le s&#160;3D projekc&#237;, pot&#345;ebn&#233; aplikace a&#160;&#269;lov&#283;k m&#367;&#382;e z&#160;pohodl&#237; domova &#8222;cestovat&#8220; i&#160;v&#160;dob&#283; pandemie koronaviru. Nen&#237; to ono? Pak existuje dal&#353;&#237; mo&#382;nost, pon&#283;kud kontaktn&#283;j&#353;&#237;, kter&#225; ale trochu toho cestov&#225;n&#237; p&#345;ece jen vy&#382;aduje. Zat&#237;m je i&#160;ona m&#225;lo dostupn&#225;, ale snad se to brzy zm&#283;n&#237;.</Content></Items><Items><Title>&#381;enu na Plze&#328;sku vin&#237; ze zneu&#382;&#237;v&#225;n&#237; d&#237;t&#283;te, chlapce m&#283;la nutit k sado-maso hr&#225;tk&#225;m</Title><Link>https://www.novinky.cz/krimi/clanek/zenu-na-plzensku-vini-ze-zneuzivani-ditete-chlapce-mela-nutit-k-sado-maso-hratkam-40354484</Link><Date>Sun, 21 Mar 2021 11:24:02 +0100</Date><Content>Po rozvodu rodi&#269;&#367; nav&#353;t&#283;voval sedmilet&#253; Jakub sv&#233;ho otce jednou za &#269;trn&#225;ct dn&#237;. A&#269;koliv ho m&#283;l r&#225;d, zdr&#225;hal se k&#160;n&#283;mu chodit. Strach chlapci nah&#225;n&#283;la p&#345;edev&#353;&#237;m t&#225;tova nov&#225; partnerka, kter&#225; ho podle z&#225;v&#283;ru vy&#353;et&#345;ovatel&#367; dlouhodob&#283; zneu&#382;&#237;vala k&#160;sadomasochistick&#253;m hr&#225;tk&#225;m. P&#345;&#237;pad, kter&#253; zacloumal i&#160;otrl&#253;mi kriminalisty, m&#237;&#345;&#237; nyn&#237; k&#160;soudu.</Content></Items><Items><Title>Pod ledem uplavala p&#345;es 100 metr&#367;, rekordmanka zadr&#382;&#237; dech na &#353;est minut</Title><Link>https://www.novinky.cz/koktejl/clanek/pod-ledem-uplavala-pres-100-metru-rekordmanka-zadrzi-dech-na-sest-minut-40354636</Link><Date>Sun, 21 Mar 2021 11:20:02 +0100</Date><Content>Finka Johanna Nordbladov&#225; ve finsk&#233; Hosse p&#345;ekonala absolutn&#237; sv&#283;tov&#253; rekord v&#160;pot&#225;p&#283;n&#237; pod ledem bez ploutv&#237;. Ve vod&#283;, kter&#225; m&#283;la dva stupn&#283; Celsia, na jedin&#253; n&#225;dech a&#160;jen v&#160;plavk&#225;ch vydr&#382;ela dv&#283; minuty a&#160;42 vte&#345;in a&#160;uplavala 103 metr&#367;. Sv&#253;m v&#253;konem p&#345;ekonala &#250;norov&#253; rekord &#269;esk&#233;ho plavce David Vencla, p&#237;&#353;e AFP.</Content></Items><Items><Title>Audi Q6 e-tron doraz&#237; p&#345;&#237;&#353;t&#237; rok</Title><Link>https://www.novinky.cz/auto/clanek/audi-q6-e-tron-dorazi-pristi-rok-40354635</Link><Date>Sun, 21 Mar 2021 11:17:01 +0100</Date><Content>Audi v&#160;roce 2022 uvede model Q6 e-tron. Pro britsk&#253; Autocar to potvrdil &#353;&#233;f zna&#269;ky Markus Duessman. Elektrick&#253; crossover bude alternativou k&#160;modelu Q5. Vyu&#382;&#237;t m&#225; techniku elektrick&#233;ho Porsche Macan chystan&#233; druh&#233; generace.</Content></Items><Items><Title>Vloni cht&#283;l b&#253;t prezidentem, te&#271; se stal nejbohat&#353;&#237;m &#269;ernochem v historii USA</Title><Link>https://www.novinky.cz/muzi/clanek/vloni-chtel-byt-prezidentem-ted-se-stal-nejbohatsim-cernochem-v-historii-usa-40354634</Link><Date>Sun, 21 Mar 2021 11:04:01 +0100</Date><Content>Americk&#253; rapper, hudebn&#237; producent a&#160;m&#243;dn&#237; n&#225;vrh&#225;&#345; Kanye West (43) se stal nejbohat&#353;&#237;m &#269;ernochem v&#160;historii Spojen&#253;ch st&#225;t&#367;. Podle televize CNN dos&#225;hlo jeho jm&#283;n&#237; hodnoty 6,6 miliardy dolar&#367; (145,2 mld. K&#269;).</Content></Items><Items><Title>Eleonora Am&#225;lie ze Schwarzenbergu: Up&#237;&#345;&#237; kn&#283;&#382;na z &#268;esk&#233;ho Krumlova</Title><Link>https://www.novinky.cz/historie/clanek/eleonora-amalie-ze-schwarzenbergu-upiri-knezna-z-ceskeho-krumlova-40353521</Link><Date>Sun, 21 Mar 2021 11:00:02 +0100</Date><Content>Okna &#269;eskokrumlovsk&#233;ho z&#225;mku z&#225;&#345;&#237; do daleka. Lednovou noc&#237; se rozl&#233;h&#225; teskliv&#233; vl&#269;&#237; vyt&#237;. Spo&#345;&#225;dan&#253;m m&#283;&#353;&#357;an&#367;m, zalezl&#253;m pod duchnami, tuhne krev v&#160;&#382;il&#225;ch. Vyz&#225;bl&#225; bled&#225; pan&#237; se bezc&#237;ln&#283; toul&#225; ztichl&#253;mi komnatami a&#160;&#269;ek&#225; na smrt. Nebo u&#382; d&#225;vno zem&#345;ela a&#160;vr&#225;tila se d&#283;sit &#382;iv&#233;?</Content></Items><Items><Title>Angli&#269;an&#233; kv&#367;li pandemii hladov&#237;, p&#367;l milionu lid&#237; hroz&#237;, &#382;e skon&#269;&#237; na ulici</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/anglicane-kvuli-pandemii-hladovi-pul-milionu-lidi-hrozi-ze-skonci-na-ulici-40354633</Link><Date>Sun, 21 Mar 2021 10:57:02 +0100</Date><Content>&#268;&#237;m d&#225;l v&#237;ce anglick&#253;ch rodin m&#225; kv&#367;li koronavirov&#233; pandemie probl&#233;m si udr&#382;et st&#345;echu nad hlavou. V&#283;t&#353;ina radnic v&#160;zemi hl&#225;s&#237; n&#225;r&#367;st lid&#237; bez domova a&#160;tak&#233; &#269;etn&#283;j&#353;&#237; pou&#382;&#237;v&#225;n&#237; potravinov&#253;ch bank. Vypl&#253;v&#225; to z&#160;nov&#233;ho pr&#367;zkumu, o&#160;kter&#233;m informoval britsk&#253; list Observer. Podle autor&#367; studie bude pot&#345;eba prodlou&#382;it vl&#225;dn&#237; pomoc i&#160;po skon&#269;en&#237; pandemie, jinak hroz&#237;, &#382;e p&#367;l milionu Angli&#269;an&#367; skon&#269;&#237; na ulici.</Content></Items><Items><Title>Prvn&#237; jarn&#237; den v &#268;esku mrzlo. Jaro se bude do na&#353;ich kraj&#367; jen opatrn&#283; vkr&#225;dat</Title><Link>https://www.novinky.cz/domaci/clanek/prvni-jarni-den-v-cesku-mrzlo-jaro-se-bude-do-nasich-kraju-jen-opatrne-vkradat-40354632</Link><Date>Sun, 21 Mar 2021 10:44:05 +0100</Date><Content>Prvn&#237; noc astronomick&#233;ho jara byla velmi chladn&#225;, mrzlo na v&#353;ech stanic&#237;ch v&#160;&#268;esku. Rekordy jich zaznamenalo 25. &#352;umavsk&#225; Kvilda hl&#225;sila po r&#225;nu -24,6 stupn&#283;.</Content></Items><Items><Title>Bu&#271;te v pohod&#283;, vakc&#237;na bude &#250;&#269;inn&#283;j&#353;&#237;, rad&#237; v&#283;dci o&#269;kovan&#253;m</Title><Link>https://www.novinky.cz/zahranicni/clanek/budte-v-pohode-vakcina-bude-ucinnejsi-radi-vedci-ockovanym-40354631</Link><Date>Sun, 21 Mar 2021 10:30:01 +0100</Date><Content>Dob&#345;e sp&#283;te. Ud&#283;lejte si &#269;as na odpo&#269;inek. Bu&#271;te v&#160;kontaktu s&#160;p&#345;&#225;teli a&#160;rodinou. Podobn&#233; v&#283;ci jsou doporu&#269;en&#237;hodn&#233; v&#160;jakoukoli dobu, ale v&#160;n&#225;sleduj&#237;c&#237;ch m&#283;s&#237;c&#237;ch mo&#382;n&#225; budou je&#353;t&#283; d&#367;le&#382;it&#283;j&#353;&#237;. Podle s&#237;l&#237;c&#237;ho objemu zji&#353;t&#283;n&#253;ch dat m&#367;&#382;e n&#225;&#353; psychick&#253; stav ovlivnit reakci imunitn&#237;ho syst&#233;mu na novou vakc&#237;nu - v&#269;etn&#283; vytvo&#345;en&#237; ochrann&#253;ch protil&#225;tek, kter&#233; n&#225;m pomohou infekci odrazit, napsal zpravodajsk&#253; server The Guardian.</Content></Items><Items><Title>Tina Turnerov&#225; uzav&#345;e kari&#233;ru dokumentem</Title><Link>https://www.novinky.cz/kultura/clanek/tina-turnerova-uzavre-karieru-dokumentem-40354630</Link><Date>Sun, 21 Mar 2021 10:18:02 +0100</Date><Content>Americk&#225; zp&#283;va&#269;ka Tina Turnerov&#225; se rozhodla ukon&#269;it svou kari&#233;ru. Jej&#237;m rozlou&#269;en&#237;m s&#160;fanou&#353;ky bude nejnov&#283;j&#353;&#237; dokument o&#160;jej&#237;m &#382;ivot&#283;, kter&#253; se na HBO GO objev&#237; koncem b&#345;ezna. V&#160;n&#283;m bude hovo&#345;it o&#160;sv&#233; obt&#237;&#382;n&#233; minulosti, nezapomene ani na nejt&#283;&#382;&#353;&#237; t&#233;ma, dom&#225;c&#237; n&#225;sil&#237;, kter&#233; za&#382;ila od sv&#233;ho b&#253;val&#233;ho man&#382;ela.</Content></Items><Items><Title>&#381;eny kv&#367;li covidu odkl&#225;daj&#237; um&#283;l&#233; po&#269;et&#237;. Riskujete, varuj&#237; l&#233;ka&#345;i</Title><Link>https://www.novinky.cz/domaci/clanek/zeny-kvuli-covidu-odkladaji-umele-poceti-riskujete-varuji-lekari-40354629</Link><Date>Sun, 21 Mar 2021 10:15:02 +0100</Date><Content>Renata se u&#382; p&#283;t let sna&#382;&#237; o&#160;miminko v&#160;reproduk&#269;n&#237; klinice. V&#160;&#250;noru j&#237; m&#283;la b&#253;t vlo&#382;ena embrya do d&#283;lohy, ale z&#225;krok zru&#353;ila. Boj&#237; se, aby se nenakazila koronavirem a&#160;vytou&#382;en&#233; t&#283;hotenstv&#237; neohrozila. Podobn&#253;ch p&#345;&#237;pad&#367; jsou podle l&#233;ka&#345;&#367; &#345;ady. Odkl&#225;d&#225;n&#237; po&#269;et&#237; se p&#345;itom nemus&#237; vyplatit.</Content></Items><Items><Title>Kam s voln&#253;mi pen&#283;zi? Investice do zn&#225;mek nab&#237;zej&#237; zaj&#237;mav&#233; zhodnocen&#237;</Title><Link>https://www.novinky.cz/finance/clanek/kam-s-volnymi-penezi-investice-do-znamek-nabizeji-zajimave-zhodnoceni-40354412</Link><Date>Sun, 21 Mar 2021 09:55:02 +0100</Date><Content>&#268;e&#353;i v&#160;posledn&#237; dob&#283; p&#345;&#237;li&#353; neutr&#225;cej&#237;, pen&#237;ze hromad&#237; na &#250;&#269;tech, v&#160;lep&#353;&#237;ch p&#345;&#237;padech zkou&#353;&#237; r&#367;zn&#233; zaj&#237;mav&#233; investi&#269;n&#237; p&#345;&#237;le&#382;itosti. Jednou z&#160;nich jsou vz&#225;cn&#233; po&#353;tovn&#237; zn&#225;mky. Jejich v&#253;hodou je dlouhodob&#253; r&#367;st ceny a&#160;relativn&#283; snadn&#225; dostupnost v&#160;r&#367;zn&#253;ch cenov&#253;ch kategori&#237;ch.</Content></Items><Items><Title>V Moravsk&#233;m P&#237;sku plameny p&#345;ipravily budovu o st&#345;echu, &#353;koda p&#367;jde do milion&#367;</Title><Link>https://www.novinky.cz/krimi/clanek/v-moravskem-pisku-vyhorela-administrativni-budova-skoda-pujde-do-milionu-40354628</Link><Date>Sun, 21 Mar 2021 09:44:28 +0100</Date><Content>Po&#382;&#225;r administrativn&#237; budovy zam&#283;stnal na dlouh&#233; hodiny hasi&#269;e na Hodon&#237;nsku. K&#160;ho&#345;&#237;c&#237; budov&#283; v&#160;pr&#367;myslov&#233;m are&#225;lu v&#160;Moravsk&#233;m P&#237;sku vyslalo opera&#269;n&#237; st&#345;edisko hasi&#269;e osm minut po jedn&#233; hodin&#283;. Cel&#253; objekt zachv&#225;tily plameny, st&#345;echa se zbortila.</Content></Items><Items><Title>Na Zl&#237;nsku zachytili maso z Francie s listeri&#237;</Title><Link>https://www.novinky.cz/domaci/clanek/na-zlinsku-zachytili-maso-z-francie-s-listerii-40354626</Link><Date>Sun, 21 Mar 2021 09:05:02 +0100</Date><Content>Veterin&#225;&#345;i ve Zl&#237;nsk&#233;m kraji loni zachytili zhruba 1600 kilogram&#367; masn&#253;ch v&#253;robk&#367; p&#367;vodem z&#160;Francie s&#160;obsahem bakterie zp&#367;sobuj&#237;c&#237; listeri&#243;zu. Dvakr&#225;t &#345;e&#353;ili tak&#233; z&#225;chyt salmonely v&#160;dr&#367;be&#382;&#237;m mase poch&#225;zej&#237;c&#237;m z&#160;Polska a&#160;jednou v&#160;dr&#367;be&#382;&#237;m mase od tuzemsk&#233;ho v&#253;robce. &#268;TK to &#345;ekl &#345;editel krajsk&#233; veterin&#225;rn&#237; spr&#225;vy Franti&#353;ek Mahdal&#237;k.</Content></Items><Items><Title>Policie p&#225;tr&#225; po ztracen&#233;m seniorovi</Title><Link>https://www.novinky.cz/krimi/clanek/policie-patra-po-ztracenem-seniorovi-40354625</Link><Date>Sun, 21 Mar 2021 09:01:02 +0100</Date><Content>Policie od sobotn&#237;ho podve&#269;era p&#225;tr&#225; po osmaosmdes&#225;tilet&#233;m Josefu Hiblerovi z&#160;Chlumce nad Cidlinou na Kr&#225;lov&#233;hradecku. Z&#160;domu ode&#353;el v&#160;sobotu. Nejprve po n&#283;m bez&#250;sp&#283;&#353;n&#283; p&#225;trala jeho man&#382;elka.</Content></Items><Items><Title>Do mini kuchyn&#283; pozv&#283;te chytr&#233; spot&#345;ebi&#269;e</Title><Link>https://www.novinky.cz/bydleni/tipy-a-trendy/clanek/do-mini-kuchyne-pozvete-chytre-spotrebice-40354113</Link><Date>Sun, 21 Mar 2021 08:36:02 +0100</Date><Content>Ne v&#160;ka&#382;d&#233; kuchyni lze m&#237;t vestavn&#233; spot&#345;ebi&#269;e. V&#160;takov&#233;m p&#345;&#237;pad&#283; se spolehneme na chytr&#233; multifunk&#269;n&#237; p&#345;&#237;stroje, kter&#233; snadno p&#345;em&#237;st&#237;me z&#160;garsonky na chalupu a&#160;kter&#253;m sta&#269;&#237; jen funk&#269;n&#237; elektrick&#225; z&#225;suvka. Nav&#237;c dok&#225;&#382;ou p&#345;ipravit spoustu v&#253;te&#269;n&#253;ch pokrm&#367; pro v&#237;ce str&#225;vn&#237;k&#367;. Nechte se inspirovat!</Content></Items><Items><Title>Rusk&#253; mlad&#237;k se p&#345;iznal k &#250;&#269;asti na pl&#225;nu k vyd&#237;r&#225;n&#237; Tesly</Title><Link>https://www.novinky.cz/zahranicni/amerika/clanek/rusky-mladik-se-priznal-k-ucasti-na-planu-k-vydirani-tesly-40354624</Link><Date>Sun, 21 Mar 2021 08:34:03 +0100</Date><Content>Sedmadvacetilet&#253; Rus se v&#160;tomto t&#253;dnu ve Spojen&#253;ch st&#225;tech p&#345;iznal k&#160;&#250;&#269;asti na pl&#225;nu k&#160;vyd&#237;r&#225;n&#237; americk&#233; automobilky Tesla. Mlad&#237;k byl obvin&#283;n, &#382;e nab&#237;dl zam&#283;stnanci tov&#225;rny Tesly na baterie v&#160;Nevad&#283; milion dolar&#367; (zhruba 22 milion&#367; K&#269;), pokud um&#237;st&#237; do jej&#237; po&#269;&#237;ta&#269;ov&#233; s&#237;t&#283; zvl&#225;&#353;tn&#237; program. Pomoc&#237; n&#283;j cht&#283;l ukr&#225;st tajn&#233; informace firmy a&#160;pou&#382;&#237;t je k&#160;vyd&#237;r&#225;n&#237;, p&#237;&#353;e server BBC. Nyn&#237; mu podle technologick&#233;ho severu The Record hroz&#237; a&#382; deset m&#283;s&#237;c&#367; v&#283;zen&#237;.</Content></Items><Items><Title>Nejhor&#353;&#237; situace za pades&#225;t let: Sydney zaplavily bleskov&#233; lij&#225;ky</Title><Link>https://www.novinky.cz/zahranicni/clanek/australske-sydney-zaplavily-lijaky-cast-mesta-museli-evakuovat-40354623</Link><Date>Sun, 21 Mar 2021 08:33:02 +0100</Date><Content>Neust&#225;vaj&#237;c&#237; p&#345;&#237;valov&#233; de&#353;t&#283; v&#160;sobotu v&#160;noci vyhnaly z&#160;domov&#367; &#269;&#225;st obyvatel nejv&#283;t&#353;&#237;ho australsk&#233;ho m&#283;sta Sydney. Bleskov&#233; z&#225;plavy, prudk&#253; vichr a&#160;nadm&#283;rn&#233; sr&#225;&#382;ky na v&#253;chodn&#237;m pob&#345;e&#382;&#237; zem&#283; zp&#367;sobily dalekos&#225;hl&#233; &#353;kody. Nejv&#283;t&#353;&#237; p&#345;ehrada ve m&#283;st&#283; se podle m&#237;stn&#237;ch m&#233;di&#237; vylila.</Content></Items><Items><Title>Epidemie zpomaluje, Praha je premiantem</Title><Link>https://www.novinky.cz/koronavirus/clanek/on-line-ustup-covidu-pokracuje-za-sobotu-pribylo-5443-pripadu-40354622</Link><Date>Sun, 21 Mar 2021 08:20:01 +0100</Date><Content>V&#160;&#268;esku b&#283;hem soboty testy odhalily 5443 nov&#253;ch p&#345;&#237;pad&#367; n&#225;kazy koronavirem. Pokra&#269;uje tak pozvoln&#253; pokles epidemie. Naopak n&#225;r&#367;st naka&#382;en&#253;ch hl&#225;s&#237; sousedn&#237; N&#283;mecko.</Content></Items><Items><Title>Jaroslav Sv&#283;cen&#253;: Jsem velk&#253;m propag&#225;torem &#269;esk&#253;ch n&#225;stroj&#367;</Title><Link>https://www.novinky.cz/zena/styl/clanek/jaroslav-sveceny-jsem-velkym-propagatorem-ceskych-nastroju-40353434</Link><Date>Sun, 21 Mar 2021 07:16:01 +0100</Date><Content>Nejt&#283;&#382;&#353;&#237; housle, na kter&#233; kdy hr&#225;l, byly ze &#382;uly a&#160;v&#225;&#382;ily p&#283;t kilo. &#8222;Vydr&#382;el jsem to s&#160;nimi jen dvacet minut,&#8220; vzpom&#237;n&#225; virtuos Jaroslav Sv&#283;cen&#253; (60). B&#283;&#382;n&#283; ale hraje sp&#237;&#353; na n&#225;stroje italsk&#253;ch mistr&#367; v&#160;hodnot&#283; statis&#237;c&#367; korun a&#160;jeho zku&#353;en&#233; oko bezpe&#269;n&#283; pozn&#225; kvalitu. Je toti&#382; i&#160;soudn&#237;m znalcem. &#8222;M&#225;m na housle raz&#237;tko,&#8220; usm&#237;v&#225; se.</Content></Items><Items><Title>Jackie a Maria: Proklet&#237;, trest, nebo osud?</Title><Link>https://www.novinky.cz/kultura/clanek/jackie-a-maria-prokleti-trest-nebo-osud-40354380</Link><Date>Sun, 21 Mar 2021 07:03:02 +0100</Date><Content>Co a&#160;koho m&#283;la spole&#269;n&#233;ho b&#253;val&#225; prvn&#237; d&#225;ma USA Jacqueline Kennedyov&#225; a&#160;opern&#237; diva Maria Callasov&#225;? Jednoho z&#160;nejbohat&#353;&#237;ch mu&#382;&#367; sv&#283;ta, miliard&#225;&#345;e Aristotela Onassise.</Content></Items><Items><Title>5 star&#253;ch aut, kter&#225; zrychluj&#237; jako nov&#225; elektrick&#225; Dacia</Title><Link>https://www.novinky.cz/auto/clanek/5-starych-aut-ktera-zrychluji-jako-nova-elektricka-dacia-40354569</Link><Date>Sun, 21 Mar 2021 06:19:02 +0100</Date><Content>Dacia Spring je nepochybn&#283; v&#253;znamn&#253;m krokem elektromobility do ni&#382;&#353;&#237;ch cenov&#253;ch pater, do nich&#382; je z&#160;&#345;ady d&#367;vod&#367; pro bateriov&#233; elektromobily probl&#233;m proniknout. Jen&#382;e dynamika springu za to plat&#237; opravdu vysokou cenu.</Content></Items><Items><Title>Facebooku hroz&#237; antimonopoln&#237; vy&#353;et&#345;ov&#225;n&#237; v Brit&#225;nii</Title><Link>https://www.novinky.cz/internet-a-pc/clanek/facebooku-hrozi-antimonopolni-vysetrovani-v-britanii-40354608</Link><Date>Sun, 21 Mar 2021 05:50:02 +0100</Date><Content>Britsk&#253; antimonopoln&#237; &#250;&#345;ad CMA se v&#160;p&#345;&#237;&#353;t&#237;ch m&#283;s&#237;c&#237;ch chyst&#225; zah&#225;jit vy&#353;et&#345;ov&#225;n&#237; americk&#233; internetov&#233; spole&#269;nosti Facebook. Informoval o&#160;tom list Financial Times (FT) s&#160;odvol&#225;n&#237;m na zdroje obezn&#225;men&#233; se situac&#237;. &#218;&#345;ad bude podle t&#283;chto zdroj&#367; vy&#353;et&#345;ovat metody, kter&#253;mi Facebook &#250;dajn&#283; vyu&#382;&#237;v&#225; &#250;daje o&#160;u&#382;ivatel&#237;ch k&#160;potla&#269;ov&#225;n&#237; konkurence v&#160;oblasti soci&#225;ln&#237;ch m&#233;di&#237; a&#160;internetov&#233; reklamy.</Content></Items><Items><Title>Polovina dosp&#283;l&#253;ch Brit&#367; u&#382; dostala vakc&#237;nu proti covidu</Title><Link>https://www.novinky.cz/zahranicni/amerika/clanek/polovina-dospelych-britu-uz-dostala-vakcinu-proti-covidu-40354605</Link><Date>Sun, 21 Mar 2021 05:42:02 +0100</Date><Content>Alespo&#328; jednu d&#225;vku vakc&#237;ny proti covidu-19 dostala u&#382; polovina dosp&#283;l&#253;ch Brit&#367;. V&#160;sobotu to ve videu na Twitteru uvedl ministr zdravotnictv&#237; Matt Hancock.</Content></Items><Items><Title>Krize kos&#237; podniky v centru Prahy. Nejv&#283;t&#353;&#237; vlna krach&#367; p&#345;ijde na podzim</Title><Link>https://www.novinky.cz/domaci/clanek/krize-kosi-podniky-v-centru-prahy-nejvetsi-vlna-krachu-prijde-na-podzim-40354621</Link><Date>Sun, 21 Mar 2021 05:37:01 +0100</Date><Content>Bez kr&#225;tk&#253;ch pauz u&#382; d&#233;le ne&#382; rok musej&#237; m&#237;t restaurace v&#160;&#268;esku zav&#345;eno. Vysok&#233; n&#225;jemn&#233; jim p&#345;esto nikdo neodpust&#237; a&#160;vl&#225;dn&#237; kompenzace hrad&#237; pouh&#253; zlomek obvykl&#253;ch zisk&#367;. Mnoz&#237; podnikatel&#233; na Praze 1 u&#382; proto provoz sv&#253;ch restaurac&#237; vzdali, t&#283;m ostatn&#237;m pomalu doch&#225;zej&#237; rezervy. Podle Hospod&#225;&#345;sk&#233; komory Prahy 1 za&#269;ne na podzim masov&#233; uzav&#237;r&#225;n&#237;.</Content></Items><Items><Title>P&#345;ehledn&#283;: Bl&#237;&#382;&#237; se s&#269;&#237;t&#225;n&#237; lidu. Jak na to</Title><Link>https://www.novinky.cz/ekonomika/clanek/prehledne-blizi-se-scitani-lidu-jak-na-to-40354620</Link><Date>Sun, 21 Mar 2021 05:15:02 +0100</Date><Content>Kde bydl&#237;te a&#160;s&#160;k&#253;m? Odkud jste se p&#345;ist&#283;hoval? Jak se dopravujete do pr&#225;ce? Jak&#233; je va&#353;e zam&#283;stn&#225;n&#237;? Kolik se v&#225;m narodilo d&#283;t&#237;? To jsou ot&#225;zky, na kter&#233; mus&#237; ka&#382;d&#253; v&#160;n&#225;sleduj&#237;c&#237;ch p&#225;r m&#283;s&#237;c&#237;ch odpov&#283;d&#283;t v&#160;r&#225;mci pravideln&#233;ho s&#269;&#237;t&#225;n&#237; lidu. To se letos kon&#225; op&#283;t po deseti letech a&#160;za&#269;&#237;n&#225; p&#345;&#237;&#353;t&#237; sobotu.</Content></Items><Items><Title>Po tsunami v roce 2004 mysleli, &#382;e je mrtv&#253;. Te&#271; ho na&#353;li na&#382;ivu v psychiatrick&#233; l&#233;&#269;ebn&#283;</Title><Link>https://www.novinky.cz/zahranicni/clanek/po-tsunami-roce-2004-mysleli-ze-je-mrtvy-ted-ho-nasli-nazivu-v-psychiatricke-lecebne-40354618</Link><Date>Sun, 21 Mar 2021 04:49:01 +0100</Date><Content>Ni&#269;iv&#225; vlna si p&#345;ed 17 lety vy&#382;&#225;dala p&#345;es 230 tis&#237;c &#382;ivot&#367;. Jedn&#237;m z&#160;t&#283;ch, kte&#345;&#237; byli pova&#382;ov&#225;ni za mrtv&#233;, byl i&#160;tehdy &#269;ty&#345;iadvacetilet&#253; indon&#233;sk&#253; policista Abrip Asep. Tento t&#253;den se uk&#225;zalo, &#382;e p&#345;e&#382;il a&#160;posledn&#237;ch 12 let byl hospitalizov&#225;n v&#160;psychiatrick&#233; l&#233;&#269;ebn&#283;.</Content></Items><Items><Title>P&#345;emno&#382;en&#233; my&#353;i terorizuj&#237; venkovsk&#233; m&#283;ste&#269;ko</Title><Link>https://www.novinky.cz/koktejl/clanek/premnozene-mysi-terorizuji-venkovske-mestecko-40354617</Link><Date>Sun, 21 Mar 2021 04:41:01 +0100</Date><Content>S&#160;enormn&#237;m p&#345;emno&#382;en&#237;m my&#353;&#237; bojuj&#237; posledn&#237; t&#253;dny obyvatel&#233; australsk&#233;ho m&#283;ste&#269;ka Gilgandra. Ozna&#269;uj&#237; jej za nejhor&#353;&#237; za posledn&#237;ch 10 let. Nejm&#233;n&#283; t&#345;i lid&#233; u&#382; byli od my&#353;&#237; pokous&#225;ni.</Content></Items><Items><Title>T&#283;sn&#283; p&#345;ed volbami demonstrovaly proti Netanjahuovi tis&#237;ce lid&#237;</Title><Link>https://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/clanek/tesne-pred-volbami-demonstrovaly-proti-netanjahuovi-tisice-lidi-40354619</Link><Date>Sat, 20 Mar 2021 22:37:02 +0100</Date><Content>P&#345;ed s&#237;dlem izraelsk&#233;ho premi&#233;ra Benjamina Netanjahua dnes jen t&#345;i dny p&#345;ed volbami do parlamentu op&#283;t demonstrovaly tis&#237;ce lid&#237;, podle kter&#253;ch by m&#283;l &#353;&#233;f vl&#225;dy kv&#367;li sv&#253;m korup&#269;n&#237;m kauz&#225;m rezignovat. Informovala o&#160;tom agentura Reuters. Izraelsk&#225; m&#233;dia odhadla, &#382;e do dal&#353;&#237;ho z&#160;&#345;ady protest&#367;, kter&#233; se konaj&#237; u&#382; t&#233;m&#283;&#345; rok, se zapojilo kolem 20.000 lid&#237;.</Content></Items><Items><Title>Italsk&#225; prokuratura chce proces s exministrem Salvinim</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/italska-prokuratura-chce-proces-s-exministrem-salvinim-40354616</Link><Date>Sat, 20 Mar 2021 21:08:02 +0100</Date><Content>Italsk&#225; prokuratura navrhla, aby soud zah&#225;jil proces s&#160;b&#253;val&#253;m ministrem vnitra a&#160;&#353;&#233;fem protiimigra&#269;n&#237; strany Liga Matteem Salvinim kv&#367;li jeho dva roky star&#233;mu rozhodnut&#237; blokovat na mo&#345;i lo&#271; se 163 zachr&#225;n&#283;n&#253;mi migranty. Informovala o&#160;tom dnes agentura ANSA. Salvini &#269;el&#237; obvin&#283;n&#237; z&#160;&#250;nosu a&#160;zneu&#382;it&#237; pravomoci, za co&#382; by mu v&#160;p&#345;&#237;pad&#283; odsouzen&#237; hrozil trest a&#382; 15 let v&#283;zen&#237;.</Content></Items><Items><Title>Brit&#225;nie p&#345;ipravuje pl&#225;ny na z&#225;chranu ocel&#225;ren Liberty Steel</Title><Link>https://www.novinky.cz/ekonomika/clanek/britanie-pripravuje-plany-na-zachranu-ocelaren-liberty-steel-40354615</Link><Date>Sat, 20 Mar 2021 20:42:01 +0100</Date><Content>Britsk&#225; vl&#225;da p&#345;ipravuje pl&#225;ny na z&#225;chranu ocel&#225;ren Liberty Steel v&#160;p&#345;&#237;pad&#283; kolapsu jejich mate&#345;sk&#233; spole&#269;nosti GFG Alliance. V&#160;r&#225;mci t&#283;chto pl&#225;n&#367; by m&#283;la z&#160;ve&#345;ejn&#253;ch pen&#283;z zajistit pokra&#269;ov&#225;n&#237; provozu ocel&#225;ren a&#160;z&#225;rove&#328; hledat kupce. Informoval o&#160;tom list Financial Times (FT).</Content></Items><Items><Title>Virus poch&#225;z&#237; z chov&#367; na jihu &#268;&#237;ny, mysl&#237; si expert WHO</Title><Link>https://www.novinky.cz/zahranicni/svet/clanek/virus-pochazi-z-chovu-na-jihu-ciny-mysli-si-expert-who-40354614</Link><Date>Sat, 20 Mar 2021 19:50:01 +0100</Date><Content>Nov&#253; typ koronaviru poch&#225;z&#237; z&#160;chov&#367; divok&#253;ch zv&#237;&#345;at na jihu &#268;&#237;ny. Mysl&#237; si to Peter Daszak, &#269;len expertn&#237;ho t&#253;mu Sv&#283;tov&#233; zdravotnick&#233; organizace (WHO), kter&#253; v&#160;lednu p&#225;tral po p&#367;vodu nemoci v&#160;&#269;&#237;nsk&#233;m m&#283;st&#283; Wu-chan.</Content></Items><Items><Title>Polsko znovu zp&#345;&#237;snilo lockdown</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/polsko-znovu-zprisnilo-lockdown-40354613</Link><Date>Sat, 20 Mar 2021 19:36:02 +0100</Date><Content>V&#160;Polsku od soboty 20. b&#345;ezna plat&#237; p&#345;&#237;sn&#283;j&#353;&#237; celost&#225;tn&#237; lockdown. Trvat bude minim&#225;ln&#283; do p&#225;tku 9. dubna. Opat&#345;en&#237; ve st&#345;edu vyhl&#225;sil ministr zdravotnictv&#237; Adam Niedzielski v&#160;reakci na z&#225;va&#382;nou epidemiologickou situaci v&#160;zemi. Zav&#345;ela se ubytovac&#237; za&#345;&#237;zen&#237;, obchodn&#237; st&#345;ediska, kina, divadla, muzea a&#160;sportovn&#237; za&#345;&#237;zen&#237;.</Content></Items><Items><Title>Lid&#233; omezen&#237; cestovat mimo okres podle policie respektuj&#237;</Title><Link>https://www.novinky.cz/domaci/clanek/lide-omezeni-cestovat-mimo-okres-podle-policie-respektuji-40354612</Link><Date>Sat, 20 Mar 2021 19:24:03 +0100</Date><Content>Drtiv&#225; v&#283;t&#353;ina &#345;idi&#269;&#367;, kter&#233; policist&#233; zastav&#237; na hranici okres&#367;, m&#225; sv&#283;domit&#283; p&#345;ipraven&#233; doklady, &#382;e spl&#328;uj&#237; v&#253;jimku ze z&#225;kazu pohybu. &#381;e lid&#233; omezen&#237; cestovat respektuj&#237;, je vid&#283;t zejm&#233;na o&#160;v&#237;kendech, &#345;ekl v&#160;rozhovoru pro Pr&#225;vo &#345;editel moravskoslezsk&#233; Policie &#268;R Tom&#225;&#353; Ku&#382;el. Fakt, &#382;e se od pond&#283;l&#237; uvoln&#237; pravidla pro pohyb mimo obec, podle n&#283;j zjednodu&#353;&#237; policejn&#237; kontroly.</Content></Items><Items><Title>Zplynov&#225;n&#237; prv&#328;&#225;k&#367; za podm&#237;nku, chv&#225;la terorismu za &#353;est let</Title><Link>https://www.novinky.cz/krimi/clanek/zplynovani-prvnaku-za-podminku-chvala-terorismu-za-sest-let-40354611</Link><Date>Sat, 20 Mar 2021 18:38:02 +0100</Date><Content>Jak&#253; je rozd&#237;l mezi nen&#225;vistn&#253;m koment&#225;&#345;em u&#160;prv&#328;&#225;&#269;k&#367; nastupuj&#237;c&#237;ch do teplick&#233; z&#225;kladn&#237; &#353;koly na Plyn&#225;rensk&#233; ulici a&#160;pochvalnou zpr&#225;vou t&#253;kaj&#237;c&#237; se &#345;&#225;d&#283;n&#237; teroristy na Nov&#233;m Z&#233;landu? Pohledem soudn&#237;ho trest&#225;n&#237; propastn&#253;. Za chv&#225;lu teroristy toti&#382; hroz&#237; a&#382; p&#283;tkr&#225;t vy&#353;&#353;&#237; trest.</Content></Items><Items><Title>Ameri&#269;an zahynul p&#345;i tandemov&#233;m seskoku, rodina vysoudila t&#233;m&#283;&#345; 900 milion&#367;</Title><Link>https://www.novinky.cz/zahranicni/clanek/american-zahynul-pri-tandemovem-seskoku-rodina-vysoudila-temer-900-milionu-40354610</Link><Date>Sat, 20 Mar 2021 18:20:02 +0100</Date><Content>Douf&#225;m, &#382;e to dopadne dob&#345;e. Miluju t&#283;, mami. To byly jedny z&#160;posledn&#237;ch slov, kter&#233; pronesl Tyler Turner, ne&#382; se vydal na tandemov&#253; seskok v&#160;Kalifornii. Jeho instruktorovi se neotev&#345;el pad&#225;k a&#160;oba mu&#382;i zem&#345;eli. Vy&#353;et&#345;ov&#225;n&#237; uk&#225;zalo, &#382;e instruktor nem&#283;l k&#160;tandemov&#253;m skok&#367;m pat&#345;i&#269;n&#233; opr&#225;vn&#283;n&#237;. Soud nyn&#237; p&#345;i&#345;kl rodin&#283; od&#353;kodn&#233; ve v&#253;&#353;i 40 milionu dolar&#367; (875 milion&#367; korun).</Content></Items><Items><Title>&#268;ech na Islandu: Kone&#269;n&#283; se vysp&#237;m, jedin&#233; obavy kv&#367;li sopce m&#225; rodina v &#268;esku</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/cech-na-islandu-konecne-se-vyspim-jedine-obavy-kvuli-sopce-ma-rodina-v-cesku-40354609</Link><Date>Sat, 20 Mar 2021 18:13:03 +0100</Date><Content>Na klidn&#253; sp&#225;nek se po n&#283;kolika t&#253;dnech kone&#269;n&#283; t&#283;&#353;&#237; obyvatel&#233; Islandu pot&#233;, co v&#160;p&#225;tek vybuchla sopka Fagradalsfjall. &#8222;V&#160;hlavn&#237;m m&#283;st&#283; byly ot&#345;esy c&#237;tit n&#283;kdy i&#160;&#353;estkr&#225;t za den. Prvn&#237; dva dny to bylo docela &#180;vzr&#367;&#353;o&#180;, ale pak u&#382; sp&#237;&#353;e jen otravn&#233;,&#8221; popsal Novink&#225;m IT specialista Martin &#268;ech, kter&#253; na Islandu &#382;ije u&#382; t&#345;et&#237;m rokem.</Content></Items><Items><Title>P&#283;t obc&#237; vol&#237; nov&#225; zastupitelstva, lid&#233; dodr&#382;uj&#237; opat&#345;en&#237;</Title><Link>https://www.novinky.cz/domaci/clanek/pet-obci-voli-nova-zastupitelstva-lide-dodrzuji-opatreni-40354607</Link><Date>Sat, 20 Mar 2021 15:43:01 +0100</Date><Content>V&#160;p&#283;ti &#269;esk&#253;ch obc&#237;ch si v&#160;sobotu lid&#233; vol&#237; nov&#225; m&#237;stn&#237; zastupitelstva. &#218;&#269;ast v&#160;jednotliv&#253;ch m&#237;stech se li&#353;&#237;, nikde ale zat&#237;m nen&#237; nadpolovi&#269;n&#237;. Voli&#269;i i&#160;komise mus&#237; dodr&#382;ovat protiepidemick&#225; opat&#345;en&#237;. Dosud se volby obe&#353;ly bez probl&#233;m&#367; &#269;i konflikt&#367;. M&#237;stnosti budou otev&#345;en&#233; do 22:00. V&#253;sledky budou zve&#345;ejn&#283;n&#233; v&#160;ned&#283;li na volebn&#237;m webu.</Content></Items><Items><Title>Z&#225;tah v Let&#328;anech prob&#237;hal do r&#225;na, policist&#233; z NCOZ zabavili nebezpe&#269;n&#233; chemik&#225;lie</Title><Link>https://www.novinky.cz/krimi/clanek/zatah-v-letnanech-probihal-do-rana-policiste-z-ncoz-zabavili-nebezpecne-chemikalie-40354606</Link><Date>Sat, 20 Mar 2021 15:36:03 +0100</Date><Content>P&#345;i rozs&#225;hl&#233;mu p&#225;te&#269;n&#237;m z&#225;sahu na s&#237;dli&#353;ti v&#160;pra&#382;sk&#253;ch Let&#328;anech policist&#233; z&#160;N&#225;rodn&#237; centr&#225;ly proti organizovan&#233;mu zlo&#269;inu (NCOZ) zabavili nebezpe&#269;n&#233; chemik&#225;lie a&#160;dal&#353;&#237; d&#367;kazn&#237; materi&#225;l. Zadr&#382;en&#233;ho &#269;lov&#283;ka propustili na svobodu. Nyn&#237; doch&#225;z&#237; k&#160;vyhodnocov&#225;n&#237; d&#367;kaz&#367;, &#382;&#225;dn&#233; obvin&#283;n&#237; pro tuto chv&#237;li nepadlo.</Content></Items><Items><Title>Kv&#367;li po&#382;&#225;ru domu pro seniory v Bohnic&#237;ch evakuovali dvacet lid&#237;</Title><Link>https://www.novinky.cz/krimi/clanek/kvuli-pozaru-domu-pro-seniory-v-bohnicich-evakuovali-dvacet-lidi-40354604</Link><Date>Sat, 20 Mar 2021 14:39:02 +0100</Date><Content>V&#160;pra&#382;sk&#233; &#269;tvrti Bohnice ho&#345;ela dopoledne garsoni&#233;ra ve &#269;ty&#345;patrov&#233;m dom&#283; pro seniory. Hasi&#269;i museli evakuovat 20 lid&#237;. Na vy&#353;et&#345;en&#237; do nemocnice p&#345;evezli z&#225;chran&#225;&#345;i t&#345;i lidi. V&#353;ichni jsou mimo ohro&#382;en&#237; &#382;ivota. Materi&#225;ln&#237; &#353;koda je p&#345;edb&#283;&#382;n&#283; vy&#269;&#237;slena na jeden milion korun, p&#345;&#237;&#269;inou po&#382;&#225;ru byla nedbalost p&#345;i manipulaci s&#160;otev&#345;en&#253;m ohn&#283;m. Uvedla to mluv&#269;&#237; pra&#382;sk&#253;ch hasi&#269;&#367; Kate&#345;ina Such&#225;nsk&#225;.</Content></Items><Items><Title>Mlad&#253; chodec ve Zl&#237;n&#283; nep&#345;e&#382;il &#269;eln&#237; st&#345;et s autem</Title><Link>https://www.novinky.cz/krimi/clanek/mlady-chodec-ve-zline-neprezil-celni-stret-s-autem-40354603</Link><Date>Sat, 20 Mar 2021 14:37:03 +0100</Date><Content>Smrt&#237; p&#283;tadvacetilet&#233;ho mlad&#237;ka skon&#269;ila no&#269;n&#237; nehoda na nejv&#283;t&#353;&#237;m zl&#237;nsk&#233;m s&#237;dli&#353;ti Ji&#382;n&#237; Svahy. Mlad&#253; mu&#382; vb&#283;hl v&#160;sobotu o&#160;p&#367;l t&#345;et&#237; r&#225;no p&#345;&#237;mo pod kola automobilu zna&#269;ky Lexus. Chodec &#269;eln&#237; st&#345;et i&#160;p&#345;es n&#283;kolik des&#237;tek minut trvaj&#237;c&#237; pokusy o&#160;resuscitaci nep&#345;e&#382;il.</Content></Items><Items><Title>V Praze tajn&#283; otev&#345;ely t&#345;i hospody. Policie uvnit&#345; na&#353;la i drogy</Title><Link>https://www.novinky.cz/krimi/clanek/v-praze-tajne-otevrely-tri-hospody-policie-uvnitr-nasla-i-drogy-40354602</Link><Date>Sat, 20 Mar 2021 14:27:03 +0100</Date><Content>Pra&#382;&#353;t&#237; policist&#233; v&#160;noci na dne&#353;ek zasahovali ve dvou otev&#345;en&#253;ch restaurac&#237;ch a&#160;jednom baru. Na&#353;li v&#160;nich 67 lid&#237;, kte&#345;&#237; jsou podez&#345;el&#237; z&#160;p&#345;estupku. V&#160;baru na&#353;li tak&#233; n&#283;kolik s&#225;&#269;k&#367; s&#160;kokainem. Na webu o&#160;tom dnes informoval mluv&#269;&#237; pra&#382;sk&#233; policie Jan Dan&#283;k.</Content></Items><Items><Title>Slavia podala trestn&#237; ozn&#225;men&#237; na autory rasistick&#233;ho vzkazu</Title><Link>https://www.novinky.cz/domaci/clanek/strasne-se-stydim-rekl-tvrdik-o-rasistickem-vzkazu-slavistickych-ultras-pro-kamaru-40354601</Link><Date>Sat, 20 Mar 2021 13:53:02 +0100</Date><Content>Fotbalov&#225; Slavia podala trestn&#237; ozn&#225;men&#237; na autory fotografie, na kter&#233; &#250;dajn&#237; radik&#225;ln&#237; fanou&#353;ci rasisticky ur&#225;&#382;ej&#237; hr&#225;&#269;e tmav&#233; pleti Glena Kamaru ze skotsk&#233;ho t&#253;mu Rangers FC. Stra&#353;n&#283; se styd&#237;m, je to nechutn&#233;, reagoval p&#345;edseda p&#345;edstavenstva Jaroslav Tvrd&#237;k. Soci&#225;ln&#237; s&#237;&#357; Instagram fotografii u&#382; smazala. Pra&#382;sk&#225; policie Novink&#225;m potvrdila, &#382;e v&#283;c vyhodnocuje.</Content></Items><Items><Title>Islan&#271;an&#233; jsou z v&#253;buchu sopky nad&#353;en&#237;</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/islandane-jsou-z-vybuchu-sopky-nadseni-40354600</Link><Date>Sat, 20 Mar 2021 13:07:03 +0100</Date><Content>V&#253;buch vulk&#225;nu na Islandu pobl&#237;&#382; Reykjav&#237;ku v&#160;noci na sobotu byl v&#160;t&#233;to oblasti ostrovn&#237;ho st&#225;tu prvn&#237; erupc&#237; za 800 let. Vzhledem k&#160;tomu, &#382;e se podle informac&#237; listu The New York Times nikomu nic nestalo, zv&#283;dav&#237; Islan&#271;an&#233; si vyrazili m&#237;sto p&#345;&#237;rodn&#237;ho &#250;kazu prohl&#233;dnout.</Content></Items><Items><Title>Ka&#382;dodenn&#237; n&#225;vyky, kter&#233; v&#225;s p&#345;ipravuj&#237; o orgasmus</Title><Link>https://www.novinky.cz/zena/vztahy-a-sex/clanek/kazdodenni-navyky-ktere-vas-pripravuji-o-orgasmus-40354490</Link><Date>Sat, 20 Mar 2021 13:07:02 +0100</Date><Content>Zat&#237;mco p&#225;nov&#233; maj&#237; t&#233;m&#283;&#345; stoprocentn&#237; jistotu, &#382;e pohlavn&#237; styk bude zakon&#269;en slastn&#253;m orgasmem, &#382;eny podobn&#233; &#353;t&#283;st&#237; nemaj&#237;. I&#160;proto je dobr&#233; v&#283;d&#283;t, &#382;e p&#345;&#237;slu&#353;nice n&#283;&#382;n&#233;ho pohlav&#237; mohou j&#237;t orgasmu naproti. Sta&#269;&#237;, kdy&#382; se budou vyh&#253;bat p&#283;ti ka&#382;dodenn&#237;m aktivit&#225;m, kter&#233; odborn&#237;ci ozna&#269;uj&#237; za zabij&#225;ky orgasmu.</Content></Items><Items><Title>B&#253;val&#253; hejtman Ha&#353;ek povede &#268;SSD v Brn&#283;-venkov&#283;</Title><Link>https://www.novinky.cz/domaci/clanek/byvaly-hejtman-hasek-povede-cssd-v-brne-venkove-40354598</Link><Date>Sat, 20 Mar 2021 12:42:02 +0100</Date><Content>B&#253;val&#233;ho jihomoravsk&#233;ho hejtmana Michala Ha&#353;ka zvolili spolustran&#237;ci p&#345;edsedou &#268;SSD v&#160;Brn&#283;-venkov&#283;. Ha&#353;ek po zvolen&#237; uvedl, &#382;e strana by m&#283;la usilovat nap&#345;&#237;klad o&#160;covidovou da&#328; pro bohat&#233;.</Content></Items><Items><Title>Klaus vol&#225; po volebn&#237;m spojen&#237; stran, kter&#233; odm&#237;taj&#237; omezen&#237; kv&#367;li koronaviru</Title><Link>https://www.novinky.cz/domaci/clanek/klaus-vola-po-volebnim-spojeni-stran-ktere-odmitaji-omezeni-kvuli-koronaviru-40354597</Link><Date>Sat, 20 Mar 2021 12:37:01 +0100</Date><Content>B&#253;val&#253; prezident V&#225;clav Klaus je nespokojen&#253; se sou&#269;asn&#253;mi pom&#283;ry v&#160;zemi. Vad&#237; mu mimo jin&#233; omezen&#237; kv&#367;li epidemii koronaviru. V&#160;prohl&#225;&#353;en&#237; proto vyzval, aby se pro leto&#353;n&#237; sn&#283;movn&#237;ch volby spojily strany, kter&#253;m z&#225;le&#382;&#237; na ob&#269;ansk&#253;ch svobod&#225;ch.</Content></Items><Items><Title>&#268;esko je mezi 20 nej&#353;&#357;astn&#283;j&#353;&#237;mi zem&#283;mi sv&#283;ta</Title><Link>https://www.novinky.cz/zahranicni/clanek/cesko-je-mezi-20-nejstastnejsimi-zememi-sveta-40354596</Link><Date>Sat, 20 Mar 2021 12:10:02 +0100</Date><Content>Nej&#353;&#357;astn&#283;j&#353;&#237; zem&#237; sv&#283;ta se v&#160;&#382;eb&#345;&#237;&#269;ku sestavovan&#233;m pro OSN u&#382; po&#269;tvrt&#233; za sebou stalo Finsko, &#268;esko si oproti lo&#328;sku o&#160;jednu p&#345;&#237;&#269;ku polep&#353;ilo a&#160;skon&#269;ilo osmn&#225;ct&#233;. Koronavirus p&#345;inesl rok strachu, &#250;zkosti, nemoc&#237;, smrti, osam&#283;losti a&#160;karant&#233;nn&#237;ch uz&#225;v&#283;r, ale nov&#225; Sv&#283;tov&#225; zpr&#225;va o&#160;&#353;t&#283;st&#237; (World Happiness Report) nasv&#283;d&#269;uje tomu, &#382;e pandemie el&#225;n lid&#237; neudusila, p&#237;&#353;e agentura AP.</Content></Items><Items><Title>Siln&#233; zem&#283;t&#345;esen&#237; v Japonsku zastavilo i &#353;inkanseny</Title><Link>https://www.novinky.cz/zahranicni/svet/clanek/silne-zemetreseni-v-japonsku-zastavily-se-sinkanzeny-a-hrozi-tsunami-40354595</Link><Date>Sat, 20 Mar 2021 11:47:01 +0100</Date><Content>Severov&#253;chodn&#237; Japonsko v&#160;sobotu zas&#225;hlo siln&#233; zem&#283;t&#345;esen&#237; o&#160;s&#237;le a&#382; 7,2 stupn&#283;, uvedla japonsk&#225; stanice NHK. &#218;&#345;ady nejd&#345;&#237;ve vydaly varov&#225;n&#237; p&#345;ed vlnou tsunami, pozd&#283;ji bylo varov&#225;n&#237; odvol&#225;no. Kontrolov&#225;ny byly tak&#233; jadern&#233; elektr&#225;rny.</Content></Items><Items><Title>Naka&#382;en&#253;ch v&#283;z&#328;&#367; je v &#268;esku minimum</Title><Link>https://www.novinky.cz/koronavirus/clanek/nakazenych-veznu-je-v-cesku-minimum-plati-ale-vysokou-cenu-40354483</Link><Date>Sat, 20 Mar 2021 11:45:01 +0100</Date><Content>Pandemie se nevyhnula ani v&#283;znic&#237;m v&#160;&#268;esku, po&#269;ty naka&#382;en&#253;ch jsou ale a&#382; p&#345;ekvapiv&#283; n&#237;zk&#233;. Z&#160;v&#237;ce ne&#382; devaten&#225;cti tis&#237;c v&#283;z&#328;&#367; m&#225; covid-19 v&#160;sou&#269;asn&#233; dob&#283; 323 lid&#237;. Na dvou covidov&#253;ch jednotk&#225;ch o&#160;pades&#225;ti m&#237;stech maj&#237; st&#225;le volno. V&#283;z&#328;ov&#233; kv&#367;li protiepidemick&#253;m opat&#345;en&#237;m sv&#233; rodiny nevid&#283;li u&#382; t&#233;m&#283;&#345; rok.</Content></Items><Items><Title>Pozapomenut&#253; koncept supersportu BMW se do&#269;kal virtu&#225;ln&#237;ho znovuzrozen&#237;</Title><Link>https://www.novinky.cz/auto/clanek/pozapomenuty-koncept-supersportu-bmw-se-dockal-virtualniho-znovuzrozeni-40354503</Link><Date>Sat, 20 Mar 2021 11:39:01 +0100</Date><Content>P&#367;vodn&#237; Nazca C2, koncept supersportu vytvo&#345;en&#253; studiem Italdesign pro zna&#269;ku BMW, m&#283;l vidlicov&#253; dvan&#225;ctiv&#225;lec. Ten nov&#253; by podle zaslepen&#253;ch ledvinek mohl b&#253;t elektromobilem. Ztv&#225;rnil ho design&#233;r Rain Prisk.</Content></Items><Items><Title>L&#233;ka&#345;i mu dali rok &#382;ivota, tak vyrazil z Anglie na Sic&#237;lii na kole. Te&#271; chyst&#225; dal&#353;&#237; cestu</Title><Link>https://www.novinky.cz/cestovani/clanek/lekari-mu-dali-rok-zivota-tak-vyrazil-z-anglie-na-sicilii-na-kole-ted-chysta-dalsi-cestu-40354399</Link><Date>Sat, 20 Mar 2021 10:58:01 +0100</Date><Content>P&#345;ed n&#283;kolika lety se Brit Simon Aylett dozv&#283;d&#283;l nep&#345;&#237;znivou progn&#243;zu. Rakovina prostaty mu dosp&#283;la do takov&#233;ho st&#225;dia, &#382;e mu zb&#253;v&#225; jen rok &#382;ivota. Majitel n&#225;levny se rozhodl nepropadnout chmurn&#253;m my&#353;lenk&#225;m, popadnul kolo a&#160;b&#283;hem dvou m&#283;s&#237;c&#367; dojel z&#160;Anglie a&#382; na Sic&#237;lii. A&#160;d&#237;ky revolu&#269;n&#237;mu l&#233;ku se nyn&#237;, o&#160;t&#345;i roky pozd&#283;ji, chyst&#225; objet cel&#233; pob&#345;e&#382;&#237; Spojen&#233;ho kr&#225;lovstv&#237;.</Content></Items><Items><Title>Rusov&#233; do boje s koronavirem vypravili vakcina&#269;n&#237; vlak</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/rusove-do-boje-s-koronavirem-vypravili-vakcinacni-vlak-40354270</Link><Date>Sat, 20 Mar 2021 10:52:02 +0100</Date><Content>Obyvatel&#233; Tulunu, mal&#233;ho m&#283;sta v&#160;Irkutsk&#233; oblasti, v&#237;ce ne&#382; 3800 kilometr&#367; od Moskvy, dostali prvn&#237; d&#225;vky vakc&#237;ny Sputnik V&#160;proti koronaviru ve speci&#225;ln&#283; upraven&#233;m zdravotnick&#233;m vlaku.</Content></Items><Items><Title>Pozor, ne ka&#382;d&#253; e-shop respir&#225;tory dod&#225;</Title><Link>https://www.novinky.cz/ekonomika/clanek/pozor-ne-kazdy-e-shop-respiratory-doda-40354594</Link><Date>Sat, 20 Mar 2021 10:30:02 +0100</Date><Content>Lid&#233;, kte&#345;&#237; si objedn&#225;vaj&#237; respir&#225;tory nebo testy na covid-19 p&#345;es internet, by podle &#268;esk&#233; obchodn&#237; inspekce (&#268;OI) m&#283;li b&#253;t p&#345;ed zaplacen&#237;m obez&#345;etn&#237;.</Content></Items><Items><Title>Senio&#345;i jsou n&#225;chyln&#283;j&#353;&#237; k reinfekci, zjistila studie</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/seniori-jsou-nachylnejsi-k-reinfekci-zjistila-studie-40354593</Link><Date>Sat, 20 Mar 2021 10:28:01 +0100</Date><Content>V&#283;t&#353;ina lid&#237;, kte&#345;&#237; se nakaz&#237; covidem-19, je na n&#283;jakou dobu chr&#225;n&#283;na p&#345;ed opakovanou n&#225;kazou koronavirem, v&#253;jimkou jsou ov&#353;em senio&#345;i nad 65 let. Uvedla to d&#225;nsk&#225; studie zve&#345;ejn&#283;n&#225; v&#160;l&#233;ka&#345;sk&#233;m &#269;asopisu Lancet. Ze star&#353;&#237;ch lid&#237; podle materi&#225;lu nen&#237; chr&#225;n&#283;na ani polovina. Idea promo&#345;ov&#225;n&#237; populace nem&#367;&#382;e p&#345;i ochran&#283; senior&#367; fungovat, uvedli v&#160;koment&#225;&#345;i recenzenti.</Content></Items><Items><Title>Na francouzsk&#253;ch p&#345;edm&#283;st&#237;ch &#345;&#225;d&#237; gangy mladistv&#253;ch</Title><Link>https://www.novinky.cz/zahranicni/clanek/na-francouzskych-predmestich-radi-gangy-mladistvych-40354371</Link><Date>Sat, 20 Mar 2021 10:18:01 +0100</Date><Content>Francouzsk&#225; p&#345;edm&#283;st&#237; su&#382;uje v&#160;posledn&#237;ch t&#253;dnech enormn&#237; n&#225;r&#367;st po&#269;tu bitek mezi znep&#345;&#225;telen&#253;mi gangy mladistv&#253;ch. Oblasti ob&#253;van&#233; z&#160;velk&#233; &#269;&#225;sti lidmi z&#160;p&#345;ist&#283;hovaleck&#233; komunity jsou dlouhodob&#283; neklidn&#233; a&#160;ani n&#225;silnosti mezi teenagery nejsou ni&#269;&#237;m nov&#253;m. Jejich intenzita v&#353;ak ji&#382; nabyla rozm&#283;r&#367;, kdy se hovo&#345;&#237; o&#160;&#8222;v&#225;lce&#8220;.</Content></Items><Items><Title>O&#269;kuj&#237;c&#237; Izrael: Koronavirus zpomalil, i kdy&#382; zem&#283; rozvol&#328;uje</Title><Link>https://www.novinky.cz/koronavirus/clanek/statistika-z-proockovaneho-izraele-koronavirus-zpomalil-i-kdyz-se-rozvolnuje-40354517</Link><Date>Sat, 20 Mar 2021 10:00:02 +0100</Date><Content>&#352;&#237;&#345;en&#237; koronaviru v&#160;Izraeli bez ohledu na otev&#237;r&#225;n&#237; ekonomiky zpomaluje. Dokazuje to podle ministerstva zdravotnictv&#237; pom&#283;r pozitivn&#237;ch test&#367; k&#160;po&#269;tu proveden&#253;ch, kter&#253; v&#160;&#250;ter&#253; &#269;inil 2,1 procenta, co&#382; je nejm&#233;n&#283; od 1. prosince.</Content></Items><Items><Title>Meteorologov&#233; varovali p&#345;ed n&#225;mrazou, silnice pokryl sn&#237;h</Title><Link>https://www.novinky.cz/domaci/clanek/snih-pokryl-silnice-meteorologove-varuji-pred-namrazou-40354592</Link><Date>Sat, 20 Mar 2021 09:48:01 +0100</Date><Content>Na v&#283;t&#353;in&#283; &#250;zem&#237; &#268;eska v&#160;noci na sobotu sn&#283;&#382;ilo, na &#345;ad&#283; silnic z&#367;st&#225;v&#225; sn&#237;h. Stalo se n&#283;kolik nehod. &#344;idi&#269;i by p&#345;i j&#237;zd&#283; m&#283;li b&#253;t obez&#345;etn&#237;, uvedli silni&#269;&#225;&#345;i. Meteorologov&#233; pro sobotn&#237; r&#225;no vydali v&#253;strahu p&#345;ed n&#225;mrazou pro celou republiku. P&#345;es den &#269;ekaj&#237; sn&#283;hov&#233; p&#345;eh&#225;&#328;ky.</Content></Items><Items><Title>O&#269;ima Sa&#353;i Mitrofanova: V Rusku m&#367;&#382;e znamenat z&#237;t&#345;ek n&#225;vrat roky nazp&#283;t</Title><Link>https://www.novinky.cz/podcasty/clanek/ocima-sasi-mitrofanova-v-rusku-muze-znamenat-zitrek-navrat-roky-nazpet-40354591</Link><Date>Sat, 20 Mar 2021 09:30:02 +0100</Date><Content>Sou&#269;asnou situaci v&#160;Rusku, kter&#225; opl&#253;v&#225; z&#225;vanem &#269;as&#367; minul&#253;ch, koment&#225;tor Alexandr Mitrofanov dokladuje na t&#345;ech ud&#225;lostech z&#160;uplynul&#233;ho t&#253;dne. Koment&#225;&#345; byl p&#367;vodn&#283; nato&#269;en pro &#268;esk&#253; Rozhlas Plus.</Content></Items><Items><Title>Ochr&#225;nci spravedlnosti jsou pot&#345;ebn&#237; v&#382;dy a v&#353;ude</Title><Link>https://www.novinky.cz/kultura/clanek/ochranci-spravedlnosti-jsou-potrebni-vzdy-a-vsude-40354590</Link><Date>Sat, 20 Mar 2021 09:14:01 +0100</Date><Content>Kniha vystudovan&#233;ho pr&#225;vn&#237;ka Johna Grishama Ochr&#225;nci (Kalibr, 360 stran, 321 K&#269;) pracuje s&#160;t&#233;matem zlo&#269;inu a&#160;trestu. Respektive se spravedliv&#253;m a&#160;nespravedliv&#253;m trestem.</Content></Items><Items><Title>Deka. Jeden z nejstra&#353;n&#283;j&#353;&#237;ch symbol&#367; 80. let se vrac&#237;</Title><Link>https://www.novinky.cz/koktejl/clanek/deka-jeden-z-nejstrasnejsich-symbolu-80-let-se-vraci-40354589</Link><Date>Sat, 20 Mar 2021 09:03:01 +0100</Date><Content>Vp&#345;edu kr&#225;tk&#233;, vzadu dlouh&#233; - &#250;&#269;es mullet, popul&#225;rn&#237; zejm&#233;na v&#160;80. letech minul&#233;ho stolet&#237; a&#160;pozd&#283;ji prohl&#225;&#353;en&#253; za zlo&#269;in proti eleganci, se k&#160;velk&#233;mu p&#345;ekvapen&#237; mnoh&#253;ch vrac&#237;, napsala agentura AFP. D&#237;ky zp&#283;va&#269;k&#225;m, jako jsou Rihanna a&#160;Miley Cyrusov&#225;, nebo zar&#225;&#382;ej&#237;c&#237;mu mno&#382;stv&#237; hr&#225;&#269;&#367; anglick&#233; ragbyov&#233; reprezentace se tento styl znovu objevil na televizn&#237;ch obrazovk&#225;ch a&#160;za&#269;&#237;n&#225; dob&#253;vat m&#243;dn&#237; sv&#283;t.</Content></Items><Items><Title>Nen&#237; jara bez kr&#225;sy petrkl&#237;&#269;e</Title><Link>https://www.novinky.cz/bydleni/zahrada/clanek/neni-jara-bez-krasy-petrklice-40354112</Link><Date>Sat, 20 Mar 2021 08:26:01 +0100</Date><Content>Jedna z&#160;na&#353;ich nejsli&#269;n&#283;j&#353;&#237;ch voni&#269;ek &#8211; petrkl&#237;&#269; &#8211; d&#225;v&#225; zim&#283; vale a&#160;s&#160;n&#225;ru&#269;&#237; plnou zlata v&#237;t&#225; jarn&#237; pohodu na z&#225;honech, v&#160;kv&#283;tin&#225;&#269;&#237;ch i&#160;lesn&#237;ch ti&#353;in&#225;ch.</Content></Items><Items><Title>Medv&#283;d na proch&#225;zce honil majitele po ulici. Nakonec ho srazil autobus</Title><Link>https://www.novinky.cz/koktejl/clanek/medved-na-prochazce-honil-majitele-po-ulici-nakonec-ho-srazil-autobus-40354588</Link><Date>Sat, 20 Mar 2021 08:22:01 +0100</Date><Content>Velmi nep&#345;&#237;jemn&#253; z&#225;&#382;itek m&#225; za sebou majitel medv&#283;da z&#160;rusk&#233;ho Ni&#382;n&#283;vartovsku. Na proch&#225;zce ho toti&#382; jeho dvoulet&#253; mazl&#237;&#269;ek napadl a&#160;n&#225;sledn&#283; proh&#225;n&#283;l po ulici. Medv&#283;da nezastra&#353;il ani ruch okoln&#237;ho provozu a&#160;na konec skon&#269;il pod koly autobusu. V&#225;&#382;n&#283;j&#353;&#237; zran&#283;n&#237; ale neutrp&#283;l.</Content></Items><Items><Title>Ceny samotest&#367; padaj&#237;. Kde si je m&#367;&#382;ete koupit a za kolik</Title><Link>https://www.novinky.cz/koronavirus/clanek/ceny-samotestu-padaji-kde-si-je-muzete-koupit-a-za-kolik-40354496</Link><Date>Sat, 20 Mar 2021 08:20:02 +0100</Date><Content>Dom&#225;c&#237; antigenn&#237; samotesty na covid zlev&#328;uj&#237;. Po&#345;&#237;dit se daj&#237; u&#382; i&#160;za m&#233;n&#283; ne&#382; 100 K&#269;. Plat&#237; to pro rodinn&#225; balen&#237; po 20 a&#382; 25 kusech. T&#345;eba test ze slin Clongene Biotech Lungene Rapid COVID v&#160;balen&#237; po 20 kusech se d&#225; na internetu po&#345;&#237;dit za 1900 K&#269;. Jeden test tak vych&#225;z&#237; na 95 korun.</Content></Items><Items><Title>Chlapec v Tur&#237;nu &#382;il 17 m&#283;s&#237;c&#367; bez srdce, do&#269;kal se transplantace</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/chlapec-v-turinu-zil-17-mesicu-bez-srdce-dockal-se-transplantace-40354518</Link><Date>Sat, 20 Mar 2021 08:17:02 +0100</Date><Content>Sedmilet&#253; chlapec podstoupil transplantaci srdce v&#160;d&#283;tsk&#233; nemocnici Regina Margherita v&#160;italsk&#233;m Tur&#237;nu pot&#233;, co ho l&#233;ka&#345;i l7 m&#283;s&#237;c&#367; udr&#382;ovali p&#345;i &#382;ivot&#283; s&#160;um&#283;l&#253;m srdcem.</Content></Items><Items><Title>Na Islandu vybuchla sopka nedaleko Reykjav&#237;ku</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/na-islandu-vybuchla-sopka-40354587</Link><Date>Sat, 20 Mar 2021 08:11:01 +0100</Date><Content>Na Islandu pobl&#237;&#382; Reykjav&#237;ku v&#160;noci na sobotu vybuchl vulk&#225;n. Informoval o&#160;tom islandsk&#253; meteorologick&#253; &#250;&#345;ad. Mezin&#225;rodn&#237; leti&#353;t&#283; Keflav&#237;k podle agentury Reuters nejd&#345;&#237;ve pozastavilo ve&#353;ker&#233; p&#345;&#237;choz&#237; a&#160;odchoz&#237; lety. Pozd&#283;ji pak za&#269;alo d&#225;vat jednotliv&#253;m aerolink&#225;m na v&#253;b&#283;r, zda cht&#283;j&#237; lety ru&#353;it, &#269;i nikoliv.</Content></Items><Items><Title>Situace v Ma&#271;arsku se zhor&#353;uje. P&#345;ibylo 11 132 naka&#382;en&#253;ch, zdravotnictv&#237; nest&#237;h&#225;</Title><Link>https://www.novinky.cz/domaci/clanek/on-line-cesko-ma-za-patek-9624-nakazenych-40354586</Link><Date>Sat, 20 Mar 2021 07:58:02 +0100</Date><Content>V&#160;&#268;esku za &#269;tvrtek p&#345;ibylo 10 576 prok&#225;zan&#253;ch p&#345;&#237;pad&#367; n&#225;kazy koronavirem. PES z&#367;st&#225;v&#225; na hodnot&#283; 71 bod&#367;. Situace se rychle za&#269;&#237;n&#225; zhor&#353;ovat tak&#233; v&#160;Ma&#271;arsku, kde m&#283;li za den dokonce 11 132 nov&#253;ch naka&#382;en&#253;ch a&#160;tamn&#237; zdravotnictv&#237; se dost&#225;v&#225; do kritick&#233;ho stavu.</Content></Items><Items><Title>Prvn&#237; plody miliardov&#233; akvizice. Microsoft nab&#237;z&#237; 20 hern&#237;ch legend</Title><Link>https://www.novinky.cz/internet-a-pc/hry-a-herni-systemy/clanek/prvni-plody-miliardove-akvizice-microsoft-nabizi-20-hernich-legend-40354585</Link><Date>Sat, 20 Mar 2021 07:49:02 +0100</Date><Content>Spole&#269;nost Microsoft tento m&#283;s&#237;c ofici&#225;ln&#283; pohltila hern&#237; studio Bethesda, kter&#233; bylo sou&#269;&#225;st&#237; spole&#269;nosti ZeniMax Media. A&#160;prvn&#237; plody t&#233;to akvizice mohou ji&#382; hr&#225;&#269;i okusit. V&#160;r&#225;mci p&#345;edplatn&#233;ho Xbox Game Pass Ultimate si toti&#382; mohou zahr&#225;t dv&#283; des&#237;tky popul&#225;rn&#237;ch her pr&#225;v&#283; od studia Bethesda.</Content></Items><Items><Title>Helena Bonham Carterov&#225; r&#225;da lidi &#353;okuje</Title><Link>https://www.novinky.cz/zena/styl/clanek/helena-bonham-carterova-rada-lidi-sokuje-40352828</Link><Date>Sat, 20 Mar 2021 07:17:02 +0100</Date><Content>&#8222;R&#225;da se obl&#233;k&#225;m, make-up zbo&#382;&#328;uji. N&#283;kdy to nejsp&#237;&#353; p&#345;e&#382;enu, ale to u&#382; se ode m&#283; o&#269;ek&#225;v&#225;,&#8220; p&#345;izn&#225;v&#225; Helena Bonham Carterov&#225;. V&#237;ce ne&#382; m&#243;dn&#237; ikonou je ale here&#269;kou s&#160;neuv&#283;&#345;iteln&#253;m z&#225;b&#283;rem &#8211; dok&#225;&#382;e b&#253;t p&#345;esv&#283;d&#269;iv&#225; femme fatale i&#160;ohavn&#225; &#269;arod&#283;jnice. V&#160;dob&#283; covidov&#233; se rozpov&#237;dala o&#160;roli princezny, rozchodu s&#160;re&#382;is&#233;rem Timem Burtonem a&#160;p&#345;&#225;telstv&#237; s&#160;Johnnym Deppem.</Content></Items><Items><Title>Here&#269;ka Milu&#353;e &#352;plechtov&#225;: Ani dlouh&#253; tunel nen&#237; nekone&#269;n&#253;</Title><Link>https://www.novinky.cz/kultura/clanek/herecka-miluse-splechtova-ani-dlouhy-tunel-neni-nekonecny-40354372</Link><Date>Sat, 20 Mar 2021 07:10:02 +0100</Date><Content>I&#160;kdy&#382; m&#225; za sebou stovky divadeln&#237;ch, televizn&#237;ch &#269;i filmov&#253;ch rol&#237;, lesbu hraje poprv&#233;. Jolana v&#160;seri&#225;lu Ulice umo&#382;nila Milu&#353;i &#352;plechtov&#233; (63) zamyslet se nad t&#237;m, &#382;e probl&#233;my, kter&#233; vztah p&#345;in&#225;&#353;&#237;, jsou si podobn&#233;, a&#357; u&#382; se n&#225;m l&#237;b&#237; kluci, nebo holky. Maminka t&#345;&#237; d&#283;t&#237; a&#160;&#269;ty&#345;n&#225;sobn&#225; babi&#269;ka by cht&#283;la m&#237;t prsten jako poh&#225;dkov&#225; Arabela, oto&#269;it j&#237;m a&#160;vr&#225;tit norm&#225;ln&#237; &#382;ivot.</Content></Items><Items><Title>Auto budoucnosti? Test vod&#237;kov&#233;ho elektromobilu Hyundai Nexo</Title><Link>https://www.novinky.cz/auto/automoto-testy/clanek/auto-budoucnosti-test-vodikoveho-elektromobilu-hyundai-nexo-40354309</Link><Date>Sat, 20 Mar 2021 06:30:02 +0100</Date><Content>Na prvn&#237; pohled jezd&#237; jako norm&#225;ln&#237; elektrick&#233; auto, jen&#382;e pod v&#237;&#269;kem nad lev&#253;m zadn&#237;m kolem je plnic&#237; hrdlo m&#237;sto z&#225;suvky pro nab&#237;jen&#237;. Hyundai Nexo je elektromobilem s&#160;vod&#237;kov&#253;mi palivov&#253;mi &#269;l&#225;nky. Jestli bude m&#237;t co nab&#237;dnout, a&#382; ho v&#160;&#268;esku p&#367;jde natankovat, zkou&#353;&#237;m za jeho volantem t&#233;m&#283;&#345; cel&#253; t&#253;den.</Content></Items><Items><Title>Prakti&#269;t&#237; l&#233;ka&#345;i maj&#237; za&#269;&#237;t o&#269;kovat i Modernou</Title><Link>https://www.novinky.cz/koronavirus/clanek/prakticti-lekari-maji-zacit-ockovat-i-modernou-40354488</Link><Date>Sat, 20 Mar 2021 06:02:02 +0100</Date><Content>O&#269;kov&#225;n&#237; p&#345;&#237;mo u&#160;praktick&#233;ho l&#233;ka&#345;e by se mohlo d&#225;t brzy do pohybu. Zaregistrovalo se u&#382; p&#345;es 402 tis&#237;c pacient&#367;, ale term&#237;n m&#225; v&#160;tuto chv&#237;li jen 18 tis&#237;c z&#160;nich. Nej&#269;ast&#283;ji jde o&#160;seniory star&#353;&#237; 70 let.</Content></Items><Items><Title>Jaro m&#225; zpo&#382;d&#283;n&#237;, od p&#367;lky t&#253;dny u&#382; by ale velk&#225; zima p&#345;ij&#237;t nem&#283;la</Title><Link>https://www.novinky.cz/pocasi/clanek/pristi-tyden-se-otepli-pak-uz-zadna-velka-zima-prijit-nema-40354575</Link><Date>Sat, 20 Mar 2021 05:34:01 +0100</Date><Content>Nyn&#283;j&#353;&#237; chladn&#233; po&#269;as&#237; by ve druh&#233; polovin&#283; p&#345;&#237;&#353;t&#237;ho t&#253;dne m&#283;lo pominout a&#160;pot&#233; se m&#225; a&#382; do konce m&#283;s&#237;ce jen oteplovat. Plyne to z&#160;dlouhodob&#233;ho v&#253;hledu &#268;esk&#233;ho hydrometeorologick&#233;ho &#250;stavu (&#268;HM&#218;).</Content></Items><Items><Title>Nezkusit ivermektin je neetick&#233;, tvrd&#237; sv&#283;tov&#237; l&#233;ka&#345;i</Title><Link>https://www.novinky.cz/zahranicni/evropa/clanek/nezkusit-ivermektin-je-neeticke-tvrdi-svetovi-lekari-40354582</Link><Date>Sat, 20 Mar 2021 04:25:02 +0100</Date><Content>&#218;&#269;innost ivermektinu prokazuje dost studi&#237;, jen je pot&#345;eba v&#237;ce &#269;&#237;st, shodli se l&#233;ka&#345;i z&#160;r&#367;zn&#253;ch kout&#367; sv&#283;ta na spole&#269;n&#233; videokonferenci, na kterou byla pozv&#225;na &#345;ada sv&#283;tov&#253;ch m&#233;di&#237; v&#269;etn&#283; Pr&#225;va.</Content></Items><Items><Title>V&#237;tr na Jupiteru je rychlej&#353;&#237; ne&#382; v&#253;st&#345;el z pistole</Title><Link>https://www.novinky.cz/veda-skoly/clanek/vitr-na-jupiteru-je-rychlejsi-nez-vystrel-z-pistole-40354567</Link><Date>Sat, 20 Mar 2021 04:22:02 +0100</Date><Content>Mezin&#225;rodn&#237;mu t&#253;mu astronom&#367; se poprv&#233; poda&#345;ilo p&#345;&#237;mo zm&#283;&#345;it rychlost v&#283;tru ve st&#345;edn&#237;ch vrstv&#225;ch atmosf&#233;ry planety Jupiter. Na z&#225;klad&#283; zkoum&#225;n&#237; chemick&#253;ch poz&#367;statk&#367; po dopadu komety do atmosf&#233;ry planety v&#160;roce 1994 zjistili, &#382;e se v&#160;t&#233;to vrstv&#283; atmosf&#233;ry vyskytuje extr&#233;mn&#283; siln&#233; proud&#283;n&#237;, jeho&#382; rychlost v&#160;bl&#237;zkosti p&#243;l&#367; dosahuje a&#382; 1450 km/h.</Content></Items><Items><Title>Velikono&#269;n&#237; n&#225;v&#353;t&#283;vy jen v r&#225;mci okresu</Title><Link>https://www.novinky.cz/domaci/clanek/velikonocni-navstevy-jen-v-ramci-okresu-40354583</Link><Date>Sat, 20 Mar 2021 03:42:02 +0100</Date><Content>Od pond&#283;l&#237; si mohou lid&#233; zasportovat nebo vyj&#237;t na proch&#225;zku po cel&#233;m okrese, nikoliv jen na &#250;zem&#237; obce. Mal&#253; &#250;stupek ze strany vl&#225;dy uv&#237;tali i&#160;hejtmani. V&#283;t&#353;ina z&#160;nich souhlas&#237;, &#382;e epidemick&#225; situace v&#283;t&#353;&#237;mu rozvoln&#283;n&#237; nep&#345;eje. Z&#225;kaz cest mezi okresy podle ministra zdravotnictv&#237; Jana Blatn&#233;ho (za ANO) potrv&#225; a&#382; do konce Velikonoc, tedy do 5. dubna.</Content></Items><Items><Title>Z&#367;stat, nebo odej&#237;t: Biden zva&#382;uje, zda st&#225;hne voj&#225;ky z Afgh&#225;nist&#225;nu</Title><Link>https://www.novinky.cz/zahranicni/amerika/clanek/zustat-nebo-odejit-biden-zvazuje-jestli-vojaky-v-afghanistanu-neponecha-40354479</Link><Date>Sat, 20 Mar 2021 02:55:02 +0100</Date><Content>&#268;as odchodu se nemilosrdn&#283; bl&#237;&#382;&#237;. Americk&#225; arm&#225;da by se podle platn&#233; dohody s&#160;T&#225;lib&#225;nem m&#283;la z&#160;Afgh&#225;nist&#225;nu st&#225;hnout 1. kv&#283;tna, jak to sl&#237;bil b&#253;val&#253; prezident Donald Trump. Jeho n&#225;stupce Joe Biden si te&#271; ale nen&#237; jist&#253;, jestli je pro sta&#382;en&#237; sil vhodn&#225; doba. Provl&#225;dn&#237; afgh&#225;nsk&#233; jednotky v&#225;lku prohr&#225;vaj&#237; a&#160;v&#160;p&#345;&#237;pad&#283; sta&#382;en&#237; vojsk podle expert&#367; hroz&#237; n&#225;vrat teroristick&#253;ch organizac&#237; v&#160;zemi.</Content></Items><Items><Title>Putin kontroval Bidenovi &#345;&#237;kankou</Title><Link>https://www.novinky.cz/zahranicni/svet/clanek/putin-kontroval-bidenovi-rikankou-40354519</Link><Date>Fri, 19 Mar 2021 23:48:01 +0100</Date><Content>&#8222;Vyj&#225;d&#345;en&#237;, kter&#233; d&#283;jiny nepamatuj&#237;.&#8220; T&#283;mito slovy Kreml ofici&#225;ln&#283; okomentoval p&#345;itak&#225;n&#237; &#353;&#233;fa B&#237;l&#233;ho domu Joea Bidena na ot&#225;zku George Stephanopoulose, moder&#225;tora televize ABC, zda pova&#382;uje rusk&#233;ho prezidenta Vladim&#237;ra Putina &#8222;za zabij&#225;ka&#8220;.</Content></Items></RSS>